[
  {
    "Marca temporal": "22/10/2016 11:26:38",
    "Nombre": "Nehuen",
    "Apellido": "Rodriguez",
    "Edad": 18,
    "Fecha": "15/12/2014",
    "Tipo de hecho": "homicidio",
    "Lugar": "Brandsen y Ramon Carrillo- Barracas",
    "Provincia": "CABA",
    "Localidad": "Barracas",
    "Resumen": "Nehuen iba en moto por la calle brandsen con el casco puesto. Al llegar al cruce con la calle Ramón Carrillo, y con la luz verde a su favor, fue investido por un patrullero de la Policia metropolitana que venia a más velocidad de la debida. Lo atropelló y lo arrastro más de 20 metros. Nehuén fue trasladado al Hospital Argerich, donde murió dos horas después.",
    "Tipo de fuerza policial, penitenciaria y/o de seguridad": "Metropolitana",
    "Denuncias públicas": "La familia realizó las presentaciones a las defensorias de la ciudad de buenos aires.",
    "Más víctimas": "No.",
    "Información judicial": "",
    "Situación procesal": "Espera en Sorteo para Juicio",
    "Dónde nació": "Nació en el Hospital de Clinicas, en el barrio de Recoleta.",
    "Grupo familiar": "Es el tercer y último hijo. Su mamá se llama Roxana Cainzos y Ariel Rodriguez.",
    "Dónde vivió": "Vivió en La Boca, hasta su muerte. Pero parte de la infancia de Nehuen vivieron en San Telmo.",
    "Infancia": "Nehuen era muy independiente. Un cascabel, algo inquieto y siempre alegre.",
    "Entretenimiento": "Le gustaba andar en bicicleta y estudiaba teatro. De chiquito hacía natación y de más grande le gustaba jugar al futbol. Jugó en las inferiores de Huracán, pero  luego formó su propio equipo con amigos del barrio llamado \"Deportivo Irala",
    "Estudio e intereses": "Fue a la escuela Nº18. Le encantaba ir.",
    "Educación": "Terminó sus estudios secundarios en el Normal 3.",
    "Adolescencia": "Tenía muchos amigos, era muy sociable.",
    "Tiempo libre y recreación": "Jugaba a la pelota. Andaba en moto. Le gustaba ir a las fiestas de egresados, y lo invitaban a todos los cumpleaños de 15.",
    "Trabajo": "Trabajaba en una pizzeria.",
    "Familia propia": "Tenía novia. Una de las mellizas, según cuenta su mamá.",
    "Además...": "",
    "Presentante": "Roxana Cainzos",
    "Relación con la víctima": "Mamá",
    "Entrevista realizada por": "Marianela Nappi",
    "Fecha de la entrevista": "21/10/2016",
    "URL GoogleMaps": "https://www.google.com.ar/maps/place/Brandsen+%26+Dr.+Ram%C3%B3n+Carrillo,+Cdad.+Aut%C3%B3noma+de+Buenos+Aires/@-34.6384357,-58.3835753,17z/data=!3m1!4b1!4m5!3m4!1s0x95bccb483f4a4b61:0x52662b1a6c729e47!8m2!3d-34.6384357!4d-58.3813866",
    "Sueños truncados": "",
    "Movilización": "Organizó varias marchas, en una primera instancia acompañada por organizaciones de izquierda y luego se acercaron varios legisladores porteños para difundir la causa del asesinato de Nehuén",
    "Notas y artículos periodísticos": "",
    "Fotos": "",
    "Lat": -34.638224,
    "Long": -58.381376,
    "": ""
  },
  {
    "Marca temporal": "22/10/2016 11:43:01",
    "Nombre": "Alejandro Martín",
    "Apellido": "Aranda",
    "Edad": 19,
    "Fecha": "31/1/2009",
    "Tipo de hecho": "homicidio",
    "Lugar": "Sixto Fernández",
    "Provincia": "Buenos Aires",
    "Localidad": "Lomas de Zamora",
    "Resumen": "Alrededor de las 18,00 hs Martín salió a invitar a conocidos y amigos del barrio a festejar esa noche, en su casa, su cumpleaños que era al día siguiente. Estaba con otras once personas, conversando en la puerta de la casa de un conocido, cuando aparecieron dos hombres en una moto, y quien iba como acompañante , oficial del Ejército Argentino, disparó una ráfaga de entre 13 y 15 tiros. Martín fue baleado en el brazo y en la espalda y murió en el acto.",
    "Tipo de fuerza policial, penitenciaria y/o de seguridad": "FFAA Ejército",
    "Denuncias públicas": "Fue atendida y acompañada por Asistencia a la Víctima, de La Plata y por la gente del Programa Nacional de Lucha contra la Impunidad. Manifiesta que siempre la ayudaron y la contuvieron. Comenta que Eugenia Vázquez es la persona que siente como una hermanas de lucha, \"todos los familiares somos hermanos de lucha, que nos ayudamos unos a otros\".",
    "Más víctimas": "No",
    "Información judicial": "UFI N° 15 y el TOC N° 9",
    "Situación procesal": "Matías Leonel Domed, ex miembro del Ejército Argentino y autor material del crimen fue sentenciado a 22 años de cárcel. Emiliano Cristian Echegaray, quien manejaba la moto desde la que disparó Domed e imputado como partícipe necesario, fue sobreseído en 2011, pero la Cámara de Casación finalmente lo condenó a la pena de 18 años de prisión.",
    "Dónde nació": "Nació en el Hospital Gandulfo, de Lomas de Zamora.",
    "Grupo familiar": "Fue el cuarto hijo de diez. Sus papás son Enrique y Alicia.",
    "Dónde vivió": "Siempre vivieron en el mismo barrio.  A media cuadra del Hipermercado Makro en Villa Independencia, Lomas de Zamora.",
    "Infancia": "Era muy cariñoso, buen hermano, siempre estaba atento a todo, desde servirme un vaso de Coca a regalarme un bomboncito, lo que sea.",
    "Entretenimiento": "Le gustaba jugar a la pelota, antes de que estuviera el hipermercado Makro, jugaban en ese descampado, después en la calle en la puerta de su casa.",
    "Estudio e intereses": "Fue a la escuela primaria N°26 de su barrio. No le costaba para nada, fue abanderado.",
    "Educación": "Hizo el secundario en la escuela N°10, se recibió con buenas notas, yo tengo guardadas sus libretas. Se recibió en Gestión y administración de empresas. Después que murió me enteré que le había dado a todos sus profesores del colegio su curriculum, para conseguir trabajo en eso, que era lo que le gustaba. En la escuela pusieron una placa para recordarlo.",
    "Adolescencia": "Estaba siempre con los chicos del barrio, amigos de toda la vida.",
    "Tiempo libre y recreación": "No tenía moto, pero le gustaba. Y sabía manejar cualquier cosa, tenía registro desde los 17, cuando tenía 16 yo necesitaba alguien que me llevara a la feria, cuando el padre le enseñó a manejar, dio una sola vuelta y ya había aprendido! A partir de ese momento me llevó desde sus 17 hasta que falleció a la feria. Sabía andar a caballo, acá a la vuelta había en un tiempo un caballo y él había aprendido a andar. Tenía facilidad para muchas cosas, cuando era chico teníamos un reloj que se había roto y decíamos “ese despertador no va a andar más”, él lo desarmó todo, lo armó y anduvo! Tenía mucha paciencia, por eso le salían las cosas y lo que le pedías lo arreglaba.",
    "Trabajo": "Trabajó una semana en la fábrica de levadura que está cerca de su casa, pero no le daban los tiempos porque todavía iba al colegio y tuvo que renunciar.",
    "Familia propia": "Trabajó una semana en la fábrica de levadura que está cerca de su casa, pero no le daban los tiempos porque todavía iba al colegio y tuvo que renunciar.",
    "Además...": "Yo quise que el nombre de Martín permanezca y que pueda a yudar a otros chicos para que esto no se repita más, lo poco que uno aprende lo hemos dado a los demás familiares y bueno, siempre tratando que el nombre de Martín, siga en el barrio, siempre en la lucha. Por eso formamos la Asociación civil sin fines de lucro Alejandro Martín Aranda. Quiero agradecer a Victoria Montenegro, a Leo Grosso, a Eugenia Vázquez, a Martín Castellucci, a Emilce Peralta, al Dr. Carlos Zimerman, que fue mi abogado en segunda instancia y a todos los que me ayudaron, seguramente me olvido de muchos.",
    "Presentante": "Alicia Ramírez",
    "Relación con la víctima": "Madre",
    "Entrevista realizada por": "Marisol Carasa",
    "Fecha de la entrevista": "20/10/2016",
    "URL GoogleMaps": "https://www.google.com.ar/maps/place/Sixto+Fern%C3%A1ndez+2300,+B1832JHR+Lomas+de+Zamora,+Buenos+Aires/@-34.7626866,-58.4310694,17z/data=!3m1!4b1!4m5!3m4!1s0x95bcd2657faf1b57:0xce41879825101560!8m2!3d-34.762691!4d-58.4288807",
    "Sueños truncados": "",
    "Movilización": "Organizamos una primera marcha porque el asesino estaba detenido en la comisaría Primera de Lomas y tenía muchos contactos por lo que recibía beneficios. Incluso cuando ocurrió el hecho, él estaba con arresto domiciliario. Yo no confiaba en el comisario. Hicimos un CD contando quién era Martín y lo que había pasado. Hicimos la primera marcha desde la Estación de Lomas hasta la Comisaría. Fueron todos sus compañeros y mucha gente pero no logramos lo que queríamos. A partir de la segunda marcha decidimos empezar a cortar calles. Molestamos tanto que tuvieron que darnos bolilla y trasladaron a Domed a la Clínica de Budge y de ahí al penal.",
    "Notas y artículos periodísticos": "",
    "Fotos": "",
    "Lat": -34.762479,
    "Long": -58.428891,
    "": ""
  },
  {
    "Marca temporal": "22/10/2016 11:43:53",
    "Nombre": "Juan Martín \"Sonrisa",
    "Apellido": "Gómez",
    "Edad": 29,
    "Fecha": "17/6/2016",
    "Tipo de hecho": "homicidio",
    "Lugar": "BARRIO BERNACHI- SAN PEDRO DE JUJUY",
    "Provincia": "Jujuy",
    "Localidad": "San Pedro de Jujuy",
    "Resumen": "La policía lo obligaba a robar para ellos aprovechándose de sus adicciones. El 3 de noviembre de 2011 había sido torturado por la misma policía, y en junio lo torturaron hasta la muerte.",
    "Tipo de fuerza policial, penitenciaria y/o de seguridad": "Brigada de Jujuy",
    "Denuncias públicas": "Nunca la Justicia investigó a la Brigada de Jujuy. Se hicieron presentaciones ante el CELS, la Campaña Contra la Violencia Institucional, Casa Rosada, Ministerios nacionales de Justicia y Defensa, Defensoría de la Nación, y dos cartas al Papa Francisco.",
    "Más víctimas": "No",
    "Información judicial": "Después del tercer archivo de la causa, hay un nuevo fiscal, el Dr. Resua",
    "Situación procesal": "Sin imputados",
    "Dónde nació": "Hospital Guillermo Lelam Paterson",
    "Grupo familiar": "Primer hijo del matrimonio de Juan Antonio Gómez y Celia Yoni Robles",
    "Dónde vivió": "Hasta los 16 años de Sonrisa estuvieron radicados en Buenos Aires y después se instalaron en Santa Rosa de Lima, en San Pedro de Jujuy",
    "Infancia": "Era tranquilo y alegre.",
    "Entretenimiento": "Desde chiquito tenía muchos amigos y siempre vivía sonriente: por eso el apodo de \"Sonrisa\".",
    "Estudio e intereses": "Cursó la primaria en Buenos Aires, y no le costaba.",
    "Educación": "No la terminó por la maldita adicción que tenía con las drogas.",
    "Adolescencia": "Tenía muchos amigos en todos lados, era cómo se dice \"muy amiguero\".",
    "Tiempo libre y recreación": "Le gustaba el fútbol, jugar en grupo como a todos los chicos, y no le gustaba salir a bailar, prefería quedarse con algún amigo a jugar a la Play, se amanecían. Escuchaba mucha música como Ratones Paronícos, y cumbia un poco pero no villera.",
    "Trabajo": "Trabajaba en la bloquera del Movimiento 8 de octubre, o en la construcción con el padre.",
    "Familia propia": "Tenía novia.",
    "Además...": "La policía sabe todo en un pueblo chico, y Sonrisa había estado preso por sus adicciones, estuvo internado en una granja y luchaba todos los días por no reincidir en las drogas. La policía lo tuvo en una casa de uno de ellos, donde lo torturaron hasta matarlo. El padre aportó datos pero la Justicia no investigó.",
    "Presentante": "Juan Manuel Gómez",
    "Relación con la víctima": "Padre",
    "Entrevista realizada por": "Lilia del Valle Saavedra",
    "Fecha de la entrevista": "7/10/2016",
    "URL GoogleMaps": "https://www.google.com.ar/maps/place/24%C2%B014'49.0%22S+64%C2%B053'03.0%22W/@-24.2469395,-64.8863554,17z/data=!3m1!4b1!4m5!3m4!1s0x0:0x0!8m2!3d-24.2469444!4d-64.8841667",
    "Sueños truncados": "",
    "Movilización": "No",
    "Notas y artículos periodísticos": "",
    "Fotos": "",
    "Lat": -24.244908,
    "Long": -64.884167,
    "": ""
  },
  {
    "Marca temporal": "22/10/2016 12:03:15",
    "Nombre": "Marcos Jonathan",
    "Apellido": "Mareco",
    "Edad": "1997-01-01",
    "Fecha": "7/8/2014",
    "Tipo de hecho": "homicidio",
    "Lugar": "Fonrouge y Pasaje",
    "Provincia": "CABA",
    "Localidad": "Villa 20, Lugano. Comuna 8",
    "Resumen": "Fue a media tarde, donde tres amigos lo pasaron a buscar por la esquina (a una cuadra de su casa), invitándolo a subir en un auto (robado) a dar una vuelta, la policía los persiguió  y les disparó excesivas veces hasta volver casi al punto de partida donde se rinden. Jonathan salió del auto y se rinde diciendo \"no tengo nada\" pero la policía le respondió \"no importa, corre\" empiezaron a disparar reiteradas veces y él corre por el pasaje intentando salvar su vida, logran dar dos impactos de balas: una en la cadera y otra le atravesó el pulmón (4 en total). El Fallece por el segundo impacto de bala. Junto con el Falleció Brian en el coche con un impacto de bala en la cabeza. Otro queda gravemente herido internado y logra salvar su vida.",
    "Tipo de fuerza policial, penitenciaria y/o de seguridad": "Policía federal (PFA)",
    "Denuncias públicas": "Realizó presentación en el CELS",
    "Más víctimas": "Si, hubo otra víctima que fue Brian \"El Papu\" Ayaviri y otro chico que solo resultó herido.",
    "Información judicial": "No cuentan con información",
    "Situación procesal": "No cuentan con información precisa. En noviembre se cerraría la causa (en defensa del policía como \"legítima defensa\")",
    "Dónde nació": "Nació en la Ciudad Autónoma de Buenos Aires, en el Hospital Piñeiro (en el mismo hospital en que falleció).",
    "Grupo familiar": "Fue el último hijo de nueve hermanos y hermanas. Su papá se llama Lucas Mareco y su mamá Reinalda Roa.",
    "Dónde vivió": "Viven en Barros Pazos y Larraya dentro de la Villa 20 en el barrio de Lugano. Llegaron a esa casa por parte de la reurbanización que se inició en la villa, antes vivieron en la misma manzana pero diferentes casas.",
    "Infancia": "Era innquieto, travieso y muy cariñoso. Se perdía jugando yendose lejos explorando la vida y se perdía de la familia (una vez fue al 1 año y 8 meses). donde tuvieron un susto, y él estaba jugando dentro del tren viejo. También era muy aventurero, en su mente no existía el peligro (su mamá dice que es así porque desde que llego del Hospital lo paseaban orgullosos su hermanos/as por todo el barrio). Él era tan alegre que hacía payasadas siempre para divertir a todos sus amigos/as y en especial a su hermanos/as para hacerlos reír o para que dejen de llorar o estar enojados, siempre quería ver bien a todos/as.",
    "Entretenimiento": "No recuerdan todos los nombres, porque eran tantos que resultaba imposible acordarse. Siempre estaban en la calle siempre, le permitian traer a sus amigos para que jueguen con los juguetes de él. Jugaban a la pelota, trepaban en el árbol, subia por las montaña de tierrra done hay un inmenso árbol grande, esa era su cueva a una cuadra de su casa. Pescaban para hacerlo en asado todo lo que necesitaban siempre lo sacaban de su casa. Gustavo, Gabi, Leo, Agus, Sergio, Tiki, Lucas, Ivan, Gonza y Uli. Con Gustavito y Javi, se criaron juntos. La calle era pura gente, desde que se fue jony ya no lo hacen mas, él era  el que los unía a todos (cuentan sus amigos). A su vez, era muy bruto, no medía su fuerza. El se creía Robin Hood, se fue una vez a pegarle a un compañero por reirse de una compañera (5to o 6to grado) porque si le pegaba en la escuela la iban a citar a reina (entonces fue a buscarlo después del colegio).  Él no dejaba que discutieran entre los amigos, siempre se ponía en el medio si se querían agarrar.",
    "Estudio e intereses": "Fue a la Escuela Nº 5 D.E 21. Se llevaba bien con todos/as, defendía a sus compañeritos/as (si alguno discriminaban por \"gordito\" o por \"boliviano\"), Joni les contestaba que “iban a aprender a no molestarlo más”. Desde el jardín, era travieso, justo y galán. Tenía 2 novias, las misma desde preescolar hasta séptimo, ya a los cinco años le contaba a su mamá que iba a tener hijos con las dos.",
    "Educación": "Sus maestras de primaria querían que vaya la escuela de bellas artes, Lola Mora, por su faceta artística. Dibujaba muy bien, pero al final fue a la escuela Homero Manzi de Pompeya, donde el pinto un mural en la escuela destacándose en lo que mejor hacía expresarse a través de sus dibujos. Hizo hasta segundo año. (Luego sus compañeros pintaron una bandera que decía Jonathan siempre presente con los colores de su equipo Boca Junior). Repitió dos veces, por lo que se cambió a la Escuela Nº 2 y también pudo estar más cerca de sus amigos del barrio. En esa escuela, logró que varios de sus amigos volvieran a retomar sus estudios, uno fue su amigo Gustavo (él dice que si estuviera Joni todavía seguirían yendo, aunque no a estudiar, sino a comer y hablar). No dejó de ir a la escuela ya que estában muy encima de él, para tener un futuro para su vida, aunque no tenía ganas de ir. Esa última semana no fue a la escuela, habían acordado que Jonathan se iba a internar por su problema con las drogas, \"no te voy a hacer sufrir más mamá\" fueron sus palabras para ponerle fin a sus equivocaciones como adolescente que era.",
    "Adolescencia": "Era muy sociable, se hizo amigo hasta del profesor de su Escuela en Pompeya, que luego lo encontró en Lugano. Ahí agrandó su grupo de amigos. Él conocía a todos y todos lo conocían a él. Se sentaba con un compañero para reírse de lo que pasaba en el aula, se sentaban siempre en la escalera (luego ese compañero comentó que lo vio en un sueño donde estaban en la misma escalera sentados).",
    "Tiempo libre y recreación": "Que no hacía dice su madre, hizo natación en el Club Yupanqui con dos de sus sobrinas, boxeo con los amigos, por la noche en un club del barrio también jugaba a la pelota, si hacía frío o fuera tarde de verano pasaba uno por uno, a llamar a sus amigos por sus casas para jugar un partido en el parque victorias y después sin falta se iba a bailar todos los fines de semana. “A donde no iba”, conocía muchos lugares, cuenta su madre que una noche en que no lo dejó ir a bailar a \"Bahía\", mataron a uno de sus amigos (en una pelea con pibes de Mataderos). Le gustaba andar en la moto que la hermana le había regalado para ir al colegio. También escuchar música, aunque se ponía una hora y después ya se iba a pasear, se peleaba con el hermano por la música. Le gustaba escuchar de todo. Se juntaba en la esquina con sus amigos, se quedaban siempre. Johana, su hermana, una vez lo descubrió en su pieza bailando y practicando para el baile.",
    "Trabajo": "Trabajó haciendo changas tanto con su papá o su cuñado de pintura y albañileria, cada vez que se ganaba su plata, lo juntaba para irse al Shoping Jumbo y comprarse ropa y zapatillas. También si algún amigo no tenía plata para salir a bailar, él le pagaba y le prestaba ropa o zapatillas, nunca quería que faltase ningún amigo.",
    "Familia propia": "Sus dos novias de la primaria, \"todas las chicas sin contar lo que yo no conozco\" (dice su mamá), era un Don Juan. Trajo a más de una a la casa, aunque Sol era su novia oficial, la única que llegaba y estaba con la familia. Las otras chicas le dicen \"disculpen sra mela porque esa chiruza entra en tu casa\" (por Sol). Joni lloraba por Sol, se peleaban y era de pedirle consejos a la mamá. Cuando paso esto no estaba con ella, era muy celoso y ella era dos años mas chica. Él le decía que no estaba con nadie, y como a ella no la dejaban salir le creía todo, Joni le enseñaba a andar por la calle, a ser más libre. Ella iba a colegio privado por Pompeya y se encontraban cuando salian. Se conocían del barrio.",
    "Además...": "Que fue mucho daño el que se hizo cuando él se fue, aunque peleaban muchísimo, no porque no se quieran sino porque se preocupaban demasiado. \"Te amo tanto\" le decía siempre su mamá, ella quería que no haga nada malo, \"yo no duermo\" le decía siempre, a lo que Joni le contestaba \"vos tenes que dormir tranquila\". El padre era muy celoso de Joni, porque siempre estaban a los besos con su mamá, siempre se salía con la suya.",
    "Presentante": "Reinalda Roa y Susana Mareco",
    "Relación con la víctima": "Madre y Hermana",
    "Entrevista realizada por": "Marisol Carasa",
    "Fecha de la entrevista": "21/10/2016",
    "URL GoogleMaps": "https://www.google.com.ar/maps/@-34.6761643,-58.4684341,17z",
    "Sueños truncados": "",
    "Movilización": "No hubo marchas, ni fueron a la comisaría. Se juntaron siempre en  la casa con presencia de organizaciones y legisladores.",
    "Notas y artículos periodísticos": "",
    "Fotos": "",
    "Lat": -34.6761643,
    "Long": -58.4684341,
    "": ""
  },
  {
    "Marca temporal": "22/10/2016 12:12:06",
    "Nombre": "Cristian",
    "Apellido": "Orellana",
    "Edad": 19,
    "Fecha": "15/6/2016",
    "Tipo de hecho": "homicidio",
    "Lugar": "Barrio Illia",
    "Provincia": "CABA",
    "Localidad": "Bajo Flores",
    "Resumen": "La madrugada del 16 de junio, Cristian fue asesinado por el oficial de la Comisaria 38, Juan Gonzalez. El disparo le ingresó cuando el joven estaba de espaldas escapando de una persecución policial que intentaba dar con dos personas que habían, supuestamente, robado un BMW por el barrio de Flores. Luego del disparo, Orellana, fue trasladado al hospital Pineyro acompañado por Luis Duran, ya que los efectivos policial no accionaban pidiendo",
    "Tipo de fuerza policial, penitenciaria y/o de seguridad": "Policía federal (PFA)",
    "Denuncias públicas": "No.",
    "Más víctimas": "Si. Luis Duran, el vecino que se acercó y lo trasladó al Hospital, fue detenido luego por las fuerzas de seguridad. Actualmente, tiene una causa armada.",
    "Información judicial": "",
    "Situación procesal": "",
    "Dónde nació": "Nació en el Hospital Pineyro. En el mismo lugar donde murió.",
    "Grupo familiar": "Tiene cuatro hermanos. Su mamá falleció en el 2011 y el y sus tres hermanos, quedaron al cuidado de su abuela, Elvira.",
    "Dónde vivió": "Siempre vivieron en el Barrio Illia",
    "Infancia": "Era muy cariñoso y tenia muchas amistades. Era muy cariñoso con la sobrina que tenia. Muy casero.",
    "Entretenimiento": "Jugaba a la pelota y le gustaba el boxeo. No le gustaba mucho estudiar, pero lo hacia igual. Sus amigos más cercanos eran Maxi y Matías.",
    "Estudio e intereses": "Fue a la escuela Beltran 3.",
    "Educación": "Estaba por terminar la secundaria. Le quedaba solo un año. El año de su asesinato, no se había podido anotar.",
    "Adolescencia": "",
    "Tiempo libre y recreación": "Le gustaba ir a bailar, se arreglaba bien. La abuela le compraba la ropa.",
    "Trabajo": "Hacia algunas changas. Su hermano siempre lo llevaba a trabajar con el.",
    "Familia propia": "No tenía hijos. Pero sí tenía un montón de novias.",
    "Además...": "Le gustaba mucho la fotografía y se había recibido de eso en un curso que hizo.",
    "Presentante": "Elvira Gorosito",
    "Relación con la víctima": "Abuela",
    "Entrevista realizada por": "Marianela Nappi",
    "Fecha de la entrevista": "20/10/2016",
    "URL GoogleMaps": "https://www.google.com.ar/maps/@-34.6472439,-58.439146,16z",
    "Sueños truncados": "",
    "Movilización": "No realizó ninguna marcha, personalmente. Pero sí, los vecinos y conocidos cercanos de Cristian.",
    "Notas y artículos periodísticos": "",
    "Fotos": "",
    "Lat": -34.6472439,
    "Long": -58.439146,
    "": ""
  },
  {
    "Marca temporal": "22/10/2016 12:21:16",
    "Nombre": "Lautaro",
    "Apellido": "Bugatto",
    "Edad": 20,
    "Fecha": "6/5/2012",
    "Tipo de hecho": "homicidio",
    "Lugar": "En la puerta de su caso",
    "Provincia": "CABA",
    "Localidad": "Burzaco",
    "Resumen": "Lautaro estaba en la puerta de su casa, por subir al auto de un amigo para ir a bailar cuando el policía Benitez, quien, estando de civil, se encontraba custodiando la moto en la que iban sus hijas comienza a disparar ante un eventual episodio de robo efectuado por otras dos personas. El oficial David Benitez dispara desde su auto. Al primer disparo los dos sospechosos se retiran, sin embargo el policía continúa disparando, hiriendo gravemente a Lautaro por la espalda quien fallece 15 minutos más tarde al llegar al hospital.",
    "Tipo de fuerza policial, penitenciaria y/o de seguridad": "Policía provincial",
    "Denuncias públicas": "Se presentó en el Programa Nacional de Lucha contra la Impunidad",
    "Más víctimas": "Sí. El pibe que supuestamente quiso robar la moto",
    "Información judicial": "",
    "Situación procesal": "Ejecución de sentencia: Casación de la Provincia de Buenos Aires, condeno a 14 años al oficial David Benitez.",
    "Dónde nació": "En el Hospital Israelita, en Capital Federal.",
    "Grupo familiar": "Era el tercer hijo de tres hermanos: Florencia, Gonzalo y Lautaro. Sus papás son Alicia y Carlos.",
    "Dónde vivió": "En Burzaco. Vivieron antes en Olivos, pero luego se mudaron a Burzaco porque la casa era muy húmeda y eso afectaba la salud de Lautaro.",
    "Infancia": "Era muy buen pibe, inquieto, muy buen compañero, muy querido por los amigos, a los cuales siempre les regalaba ropa. Lo caracterizaba el optimismo.\nEra jugador de futbol, en Banfield. Cuando ocurrieron los hechos estaba a préstamo en Tristán Suárez, a punto de debutar en la primera de Banfield.  \nEra muy responsable y aplicado en relación al futbol. Le gustaba ir a bailar pero no lo hacía si al otro día tenía que jugar.",
    "Entretenimiento": "A la pelota con los amigos, le gustaba andar en bici. De hecho, aprendió a andar en bici antes que a caminar. Gonzalo, el hermano mayor, lo llevaba a andar en bici a toda velocidad atando la bici de Lautaro a la de él. Con cuatro años corrió un mundial en Inglaterra con chicos de 6 años. \nSus amigos son Ariel (de la escuela), Brian, Lean y Pablo (del barrio).",
    "Estudio e intereses": "A la escuela N°13 (o 16) de Adrogué. \nEra inteligente, pero era vago para el estudio y para hacer la tarea. Era inquieto  y muy buen compañero.",
    "Educación": "Al Colegio Esquiu (de Solano). Allí hizo 8vo y 9no y ahí dejó porque se le complicaba con el futbol.",
    "Adolescencia": "Sus amigos eran los del barrio. Con los del club tenía un vínculo pero no era una amistad tan profunda como con los del barrio.",
    "Tiempo libre y recreación": "Obviamente, jugar a la pelota y juntarse con los amigos. \nLe gustaba el regaetton, especialmente Tego Calderón. Su hermano lo influenció para que le gusté el reggae.",
    "Trabajo": "No. Se dedicaba a jugar a la pelota. Ayudaba en el negocio familiar pero era más quilombo que solución.",
    "Familia propia": "Su novia era Tatiana y tenía una hija, Maia que al momento de su muerte tenía dos años.",
    "Además...": "El día que muere su papá Lautaro va a jugar el partido, en contra de la sugerencia del técnico, sólo para hacer un gol a los cinco minutos y dedicárselo a Carlos.",
    "Presentante": "Gonzalo Bugatto",
    "Relación con la víctima": "Hermano",
    "Entrevista realizada por": "María Virginia Persano y Florencia Ferreira",
    "Fecha de la entrevista": "17/10/2016",
    "URL GoogleMaps": "https://www.google.com.ar/maps/place/Burzaco,+Buenos+Aires/@-34.8257117,-58.3786027,15.25z/data=!4m5!3m4!1s0x95a32b4ccc33c9a9:0xc2a246e6f3700b96!8m2!3d-34.8266132!4d-58.3714837",
    "Sueños truncados": "",
    "Movilización": "",
    "Notas y artículos periodísticos": "",
    "Fotos": "",
    "Lat": -34.825747,
    "Long": -58.371779,
    "": ""
  },
  {
    "Marca temporal": "22/10/2016 12:37:31",
    "Nombre": "Emiliano",
    "Apellido": "Mendez",
    "Edad": 24,
    "Fecha": "15/12/2007",
    "Tipo de hecho": "homicidio",
    "Lugar": "avenida 14 y guardia vieja barrio la sirena florencio varela bs as",
    "Provincia": "Buenos Aires",
    "Localidad": "florencio varela",
    "Resumen": "liano se movilizaba en moto junto a un amigo,habia ido a pagar un arreglo del rodado a un mecanico de la zona cuando fueron incerceptados por dos policias, uno se encontraba de civil.\nEl ex sargento Perez y el sub oficial Pauloski,buscaban a quienes dias anteriores habian matado a un policia en una localidad cercana.\nla version de la policia fue que los jovenes se enfrentaron a tiros y no acataron la orden de alto.\nla autopsia de Emiliano demuestra que fue un homicidio un caso de gatillo facil,su amigo se salvo a pesar de los tantos tiros  y pudo contar que fueron atacados sin poder defenderse.",
    "Tipo de fuerza policial, penitenciaria y/o de seguridad": "Policía provincial",
    "Denuncias públicas": "hubo dos juicios, actualmente se encuentra en casacion.",
    "Más víctimas": "su amigo que se llama tambien Emiliano, pudo salvar su vida.",
    "Información judicial": "hubo dos juicios.",
    "Situación procesal": "se encuentra en instancias de casacion.",
    "Dónde nació": "Emiliano nacio en el hospital municipal Bocuzzi.",
    "Grupo familiar": "era el tercer hijo del primer matrimonio.\nsu papa fue preso politico, no supo mucho de el aunque lo visita en la carcel, su mama se llama Norma.",
    "Dónde vivió": "siempre vivieron en el mismo barrio la sirena.",
    "Infancia": "era sonriente,trabajador su mama lo recuerda muy companero, un pibe bueno.",
    "Entretenimiento": "le gustaba jugar al futbol con sus amigos, tenia muchos.",
    "Estudio e intereses": "en la primaria estudio en la escuela 32, pero a Emilano no le gustaba mucho estudiar.",
    "Educación": "en su epoca de adolescente. prefirio trabajar que estudiar y de esa manera ser la ayuda par su madre.",
    "Adolescencia": "tenia muchos amigos.",
    "Tiempo libre y recreación": "a Emiliano le encantaba la musica de Rodrigo, era muy familiero.",
    "Trabajo": "a los 14 años decidio trabajar en un taller de costura, de esa manera el ayudaba a su madre. Emiliano era su sosten.",
    "Familia propia": "tenia novia, y un hijo de dos años.",
    "Además...": "lo extraña mucho, muchisimo era muy compañero.",
    "Presentante": "Norma",
    "Relación con la víctima": "mama de Emiliano.",
    "Entrevista realizada por": "Eugenia Vazquez, Milagros Ravenna y Miguel.",
    "Fecha de la entrevista": "20/10/2016",
    "URL GoogleMaps": "https://www.google.com.ar/maps/place/Calle+14+1002,+B1887+Florencio+Varela,+Buenos+Aires/@-34.7860362,-58.2901508,17z/data=!3m1!4b1!4m5!3m4!1s0x95a32c06efc08849:0x6c177023f872c2f1!8m2!3d-34.7860406!4d-58.2879621",
    "Sueños truncados": "",
    "Movilización": "no hubo marchas.si hubo notas en los diarios.",
    "Notas y artículos periodísticos": "",
    "Fotos": "",
    "Lat": -34.78582,
    "Long": -58.287984,
    "": ""
  },
  {
    "Marca temporal": "22/10/2016 12:40:38",
    "Nombre": "Ramon Antonio\"Sugus",
    "Apellido": "Santllán",
    "Edad": 21,
    "Fecha": "6/6/1999",
    "Tipo de hecho": "homicidio",
    "Lugar": "Argibel y Villegas- Willam Morris",
    "Provincia": "Buenos Aires",
    "Localidad": "William Morris",
    "Resumen": "Sugus venía de ver el partido de Boca-Independiente porque habían llevado a los chiquitos del Centro Cultural William Morris. Alguien accionó el freno de mano antes de llegar a la estación, entró la seguridad a los palazos con las tonfas. Ayudaron a bajar primero a las mujeres y a los chicos. Sugus era el último, y vio que un gendarme estaba golpeando a un chico. Intervino, discutieron, Sugus le arranca el chico de los brazos y lo baja del tren. Cuando llega al piso recibe un impacto de bala en la cabeza.",
    "Tipo de fuerza policial, penitenciaria y/o de seguridad": "Gendarmería",
    "Denuncias públicas": "Los organismos de derechos humanos acompañaron en el Juicio. La familia es parte del colectivo Madres en Lucha y la Campaña Nacional contra la Violencia Institucional.",
    "Más víctimas": "No",
    "Información judicial": "El cabo de gendarmería Juan Sebastián Acosta recibió una condena de 10 años pero nunca le revocaron la prisión domiciliaria que le dio la jueza de Garantías Mónica Lopez Ozornio. Fue a su casa hasta que Casación dejara firme la condena, que demoró 5 años hasta que la madre de Sugus se encadenó en la puerta con otras madres.  A las 24 hs. el presidente de la Cámara de Casación, Federico Domínguez, dijo que Acosta estaba en libertad porque había cumplido con los tiempos que la ley exige.",
    "Situación procesal": "Acosta recuperó la libertad a los 3 años y 8 meses de tener una domiciliaria.",
    "Dónde nació": "En el Hospital Ramón Carrillo de Ciudadela.",
    "Grupo familiar": "El primer varón, pero el segundo hijo, de cuatro hermanos. Su mamá es Lilia del Valle Saavedra y su papá Marino Santillán.",
    "Dónde vivió": "Siempre en Santos Lugares desde que nacieron los chicos.",
    "Infancia": "Era travieso y peleador con los hermanos. Quería ir al jardín pero no podía, porque nació en el 77, de una familia militante peronista, que debía resguardarse y no le pudieron hacer el DNI hasta entrada la democracia.",
    "Entretenimiento": "Le gustaban los deportes, iba al club Defensores de Santos Lugares y hacía natación y básquet. Jugaba al fútbol con sus amigos varias veces a la semana también ahí en el club.",
    "Estudio e intereses": "Fue al colegio La Merced, un privado de Capital. Tenía facilidad para las matemáticas.",
    "Educación": "La Técnica N° 1 Manuel Belgrano de Santos Lugares, y salió técnico en administración de empresas, después de 6° año a los 19. Estaba en el centro de estudiantes. Después empezó Comercio Exterior en la UBA, y estaba haciendo su primer año después del CBC.",
    "Adolescencia": "Llenaba la casa de amigos, y de pibes que traía del Centro Cultural William Morris donde tenía su militancia, en plenos 90. Hacían actividades culturales, de capacitación, merendero, paseos con los chicos.",
    "Tiempo libre y recreación": "En los tiempos libres se juntaban en el Centro Cultural, organizaban partidos de fútbol, los hacían cantar a los pibes´. A veces se iba a bailar con la novia.",
    "Trabajo": "Trabajaba con el papá. Era controlador de los galpones de azúcar, en la estación Saldías. Era una cooperativa de estibaje de azúcar.",
    "Familia propia": "Sí, hacía dos años que estaba de novio.",
    "Además...": "Podés quebrarte de dolor, pero te potencia el amor, y potencia la lucha. Podría haber terminado el juicio de mi hijo y volverme a mi casa. Pero yo quiero que se respete la vida de los otros, de los pibes, de los jóvenes.",
    "Presentante": "Lilia del Valle Saavedra",
    "Relación con la víctima": "Madres",
    "Entrevista realizada por": "Vanina Pasik",
    "Fecha de la entrevista": "22/10/2016",
    "URL GoogleMaps": "https://www.google.com.ar/maps/place/William+C.+Morris,+Buenos+Aires/@-34.5791966,-58.6579435,17z/data=!3m1!4b1!4m5!3m4!1s0x95bcbea8f2b93881:0xd662e70b658c1a42!8m2!3d-34.579201!4d-58.6557548",
    "Sueños truncados": "",
    "Movilización": "El juicio fue en marzo de 2001, en plena crisis económica y social. Hicimos todas las marchas y escraches que pudimos. Y todos los aniversarios realizamos un acto en el lugar del hecho.",
    "Notas y artículos periodísticos": "",
    "Fotos": "",
    "Lat": -34.579201,
    "Long": -58.6579435,
    "": ""
  },
  {
    "Marca temporal": "22/10/2016 12:45:56",
    "Nombre": "Pablo Leonardo",
    "Apellido": "Corrales Colacce",
    "Edad": 16,
    "Fecha": "15/2/1985",
    "Tipo de hecho": "homicidio",
    "Lugar": "Cafayate y Ana Diaz",
    "Provincia": "CABA",
    "Localidad": "Lugano 1 y 2, Comuna 8",
    "Resumen": "Esa tarde se fue a lo de su novia Elena, le dijo que iba a ir a hablar con el papa para que la deje visitarla (su mamá y su hermano Gustavo se le rieron). Le pide prestada la campera a su hermano, salió a tomarse el 91 para ir a Villa Celina, él vecino le dice \"te llevo\", en eso un coche rojo( de la brigada de investigación de Morón) hace una frenada, sin señal de alto comenzaron los tiros y Pablo quedo en el medio. Lo mataron a también su compañero, el cual ya había bajado del auto y apoyado sobre el caño de luz los brazos arriba. Las vecinas contaron que vieron cuando abrieron la puerta del auto y le pusieron un arma en la mano de Pablo. Fue a las 17:10 que paso, a las 19 entra Gustavo (hermano) a avisarle a la mamá que lo que ella estaba viendo por la ventana (todo el tiroteo) fue por Pablo. Fueron a la comisaria y les dijeron q  recién al otro dia, tenian que ir a la morgue a reocnocerlo, estaba cocido con hilo zizal y cuando el hermano le pregunto porque, el policía le contestó \"porque lo cocimos como un chancho\". Nueve disparos tenía (la autopsia decía 3). Le dijeron a los abuelos que tuvo traumatismo de cráneo.",
    "Tipo de fuerza policial, penitenciaria y/o de seguridad": "Brigada de investigación de Morón y el Centro Operativo Campo de Mayo (inteligencia del ejeécito)",
    "Denuncias públicas": "Pedido de audiencias en Casa de Gobierno. Recibió un número de expediente en el que se le pidió que amplie la información del caso la cuál seria derivada a la Secretaría de Derechos Humanos ubicada en la Ex Esma, que finalmente nunca prosperó y luego tuvo el cambio de gestión que le solicitó que empezará con una nueva audiencia.",
    "Más víctimas": "Alejandro, su vecino. No hicieron nada porque también los amenzaron. Recibió un tiro en la espalda y otro en la nuca, en ese momento su compañera no pudo ni ir a retirar el cuerpo por las constantes amenazas.",
    "Información judicial": "-",
    "Situación procesal": "-",
    "Dónde nació": "Nació en la Ciudad Autónoma de Buenos Aires, en el Hospital Metropolitano.",
    "Grupo familiar": "Fue el menor de cuatro hermanos, Pablo no tenia una figura paterna, por eso se había acercado mucho a Herman Tetzlaff (miembro del ejército, quien fue el autor intelectual de la muerte de Pablo) y lo acompañaba a todos lados. Él  una vez se había asustado, porque vio en el baúl de Herman un arsenal. Noelia Catalina, su madre, dice que él era muy especial. Herman le inculcaba de que tenia que buscar al padre y matarlo, para eso le había dado un arma. Madre y Padre estaban separados. Un tiempo antes de que ocurriera el asesinato, Pablo dice la verdad en la comisaria 27 de las amenazas por parte de German y entrega el arma. Su madre no sabia donde mandarlo para alejarlo de toda la situación, ella estaba operada por enfermedad crónica. Tuvo cáncer 3 veces.",
    "Dónde vivió": "Primero vivieron en Devoto, luego se fueron a Cordoba (2 años), luego a Saavedra y después a Lugano 1 y 2 (por el fonavi, el pago a 25 años).",
    "Infancia": "Inquieto, jugueton, divertido, buen compañero.",
    "Entretenimiento": "Jugaba con los autitos en la calle, hacían la pista en el estacionamiento, les robaban las cucharitas a las mamás para abrir los cochesitos y los llenaban con masilla para jugar con los vecinos del edificio. Tenía dos amigos tucumanos. La primera vez que lo vinieron a buscar, la mamá se asusto y lo metió para adentro, despues se dio cuenta que eran buenos pibes y los dejo, Beto y Leo, quienes trabajaban repartiendo sifones.",
    "Estudio e intereses": "Al Cornelio Saavedra, Jorge newbery abajo del autódromo,  luego al colego Rrepublica de la india ahí terminaron, Esc 19. Le gustaba mucho, era muy ben compañero.",
    "Educación": "Hizo 2 años, luego entro a la sargento Cabral en Campo de Mayo como aspirante (que lo hizo entrar Herman) durante un mes, luego se fue de baja.",
    "Adolescencia": "Sus amigos siempre fueron Beto y Leo, del barrio. También se juntaba con sus vecinos del edificio.",
    "Tiempo libre y recreación": "Le gusaba el rock, también Sandro y Soda Stéreo. Tenia el pelo largo, se juntaba con sus amigos en el edifcio. Le gustaba ir a bailar, iban al club Yupanqui, a los bailes.",
    "Trabajo": "Justo había conseguido un trabajo de repartidor de carne (ya que él quería dejar el colegio, y su mamá lo obligó a estudiar de noche y trabajar de día), ese trabajo se lo consiguió su vecino, Alejandro.",
    "Familia propia": "Su novia era Elena, él estaba muy enamorado de ella.",
    "Además...": "Si, que ella nunca inició causas, por amenazas. (ya antes de que pasara el hecho Herman le dijo a Noe que le diga a pablo que se olvide de todo lo que escucho o que sino ella lo iba a encontrar tirado en una zanja). La noticia oficial salio como “muerte en enfrentamiento policial”. Ella solo pedía que se haga justicia, publicando que se había matado a un inocente (desmentir ese recorte periodistico del 85). Un detonante, fue también que en enero de 1985, Noe denunció a Herman por apropiador (de Victoria Montenegro y Horacio Pietragalla), ella pensó que la habia realizado de forma anónima, aunque esa información llegó a manos de Herman. Ella puedo comenzar a pedir audiencias y reconfigurar todo, una vez que falleció Tetzlaff",
    "Presentante": "Noelia Catalina Colacce y Horacio Corrales",
    "Relación con la víctima": "Madre y Hermano",
    "Entrevista realizada por": "Marisol Carasa",
    "Fecha de la entrevista": "21/10/2016",
    "URL GoogleMaps": "https://www.google.com.ar/maps/place/Cafayate+4870,+C1439FUR+CABA/@-34.683955,-58.471893,17z/data=!3m1!4b1!4m5!3m4!1s0x95bcceac9589982b:0x450c8e064f248324!8m2!3d-34.6839594!4d-58.4697043",
    "Sueños truncados": "",
    "Movilización": "Nunca se realizó ninguna marcha, por las amenazas que recibió la familia.",
    "Notas y artículos periodísticos": "",
    "Fotos": "",
    "Lat": -34.6839594,
    "Long": -58.471893,
    "": ""
  },
  {
    "Marca temporal": "22/10/2016 14:51:24",
    "Nombre": "Andrés",
    "Apellido": "Nuñez",
    "Edad": 32,
    "Fecha": "28/9/1990",
    "Tipo de hecho": "homicidio, desaparición",
    "Lugar": "61 entre 12 y 13 - Brigada de Investigaciones",
    "Provincia": "Buenos Aires",
    "Localidad": "La Plata",
    "Resumen": "Andrés Núñez fue secuestrado de su casa de Villa Elvira (La Plata) por miembros de la brigada de Investigación el 28/09/1990, allí fue torturado hasta la muerte, luego fue mutilado y sus restos calcinados. Los responsables de este hecho, el comisario Raúl Ponce, prófugo durante 22 años, hoy espera el juicio por el secuestro, tortura y asesinato de Andrés, en tanto que Pablo Gerez  sigue prófugo, a pesar de las reiteradas presentaciones ante la justicia que denuncian donde se encontraba.",
    "Tipo de fuerza policial, penitenciaria y/o de seguridad": "Brigada de Investigaciones La Plata",
    "Denuncias públicas": "",
    "Más víctimas": "Walter Dipietro (padrastro de Andres Nuñez) tambien fue secuestrado por la Brigada de Investigacion y torturado.",
    "Información judicial": "",
    "Situación procesal": "Raúl Ponce se encuentra a la espera de juicio.\nPablo Martin Gerez sigue profugo\nVictor Dos Santos y Alfredo Gonzalez fueron condenados a perpetua seguida de muerte, sentencia confirmada en el año 2012.",
    "Dónde nació": "La Plata",
    "Grupo familiar": "",
    "Dónde vivió": "La pareja vivia en Villa Elvira,  junto con la hija de ambos, dos hijos de Mirna, la mamá y el padrastro de Andrés.",
    "Infancia": "",
    "Entretenimiento": "Andres todos los días entrenaba en el club estudiantes en el bosque y despues se iba al potrero junto con los amigos",
    "Estudio e intereses": "",
    "Educación": "",
    "Adolescencia": "",
    "Tiempo libre y recreación": "Andres amaba jugar al futbol junto con su hermano y amigos del clubs con quienes trabajaba.",
    "Trabajo": "Además de jugar al futbol en el club Estudiantes, en La Plata, Andrés junto con un amigo, trabajaban como técnico electrónico, en su local en la misma ciudad.",
    "Familia propia": "Andres tuvo junto con Mirna Gomez, quien era su pareja, una hija",
    "Además...": "Los familiares entienden la violencia institucional como una política sistemática de estado en la cual son cómplices el poder judicial policial.",
    "Presentante": "Mirna Gomez y Matias Santillan",
    "Relación con la víctima": "Pareja e hijastro",
    "Entrevista realizada por": "Eliana Page",
    "Fecha de la entrevista": "20/10/2016",
    "URL GoogleMaps": "https://www.google.com.ar/maps/place/Calle+12+%26+Calle+61,+La+Plata,+Buenos+Aires/@-34.9264189,-57.947698,17z/data=!3m1!4b1!4m13!1m7!3m6!1s0x95a2e627464b2677:0x259e46f6e4942e83!2sCalle+12+%26+Calle+61,+La+Plata,+Buenos+Aires!3b1!8m2!3d-34.9264233!4d-57.945504!3m4!1s0x95a2e627464b2677:0x259e46f6e4942e83!8m2!3d-34.9264233!4d-57.945504",
    "Sueños truncados": "",
    "Movilización": "El año pasado se realizó un mural en el que acompañaron la organizacion CORAL, en diversas movilizaciones la familia estuvo acompañada por HIJOS La Plata, CORREPI y Comision Provincial por la Memoria.",
    "Notas y artículos periodísticos": "",
    "Fotos": "",
    "Lat": -34.9264233,
    "Long": -57.9476927,
    "": ""
  },
  {
    "Marca temporal": "22/10/2016 14:58:32",
    "Nombre": "Matías",
    "Apellido": "Gomez",
    "Edad": 23,
    "Fecha": "13/11/2009",
    "Tipo de hecho": "homicidio",
    "Lugar": "En la vereda",
    "Provincia": "Buenos Aires",
    "Localidad": "Avellaneda - La Tierrita",
    "Resumen": "Matías estaba sentado en la vereda cuando pasa un auto con vidrios polarizados y desde el interior efectúa varios disparos rompiendo los vidrios y provocándole fuertes daños. Luego de dos meses de estar internado, el 19/01/2010, Matías muere en el Hospital Finocchieto, de Avellaneda.",
    "Tipo de fuerza policial, penitenciaria y/o de seguridad": "Policía provincial",
    "Denuncias públicas": "Sí. Al Programa Nacional de Lucha contra la Impunidad. Seguimiento del caso",
    "Más víctimas": "Sí. No se saben los nombres.",
    "Información judicial": "",
    "Situación procesal": "Instrucción",
    "Dónde nació": "En el Hospital Finocchieto, de Avellaneda",
    "Grupo familiar": "No. Son dos. Se llama Dante y tiene 30 años.\nMamá: Beatríz Gómez (es discapacitada)",
    "Dónde vivió": "Vivían en Heredia: En la calle La Fuente y Suipacha y despúes se mudaron a unas cuadras, en Helguera.",
    "Infancia": "Muy inquieto. Hizo un tratamiento psicológico a los 8 años en la facultad de la UBA, porque era muy nervioso.",
    "Entretenimiento": "A la bolita y a la pelota. Le gustaba jugar en grupo y con los chicos. \nSus amigos eran David, Brian, Gonzi. Tenía muchos amigos.",
    "Estudio e intereses": "Escuela N°57 de Avellaneda. \nLe gustaba",
    "Educación": "No. Fue hasta 5to, 6to grado. Después no quiso ir más porque empezó a trabajar.",
    "Adolescencia": "No. Tenía a sus amigos de siempre, a los del barrio.",
    "Tiempo libre y recreación": "Le gustaba estar con los amigos en la esquina y jugar con su hijo. No iba a bailar ni andaba en moto. \nLe gustaba la música, los ángeles azules y los ángeles de Charly",
    "Trabajo": "En el cementerio, haciendo changas.",
    "Familia propia": "Sí: Vicky Fernández; ambos tenían un hijo (de 7 meses cuando fallece Matías)",
    "Además...": "Se puso muy mal cuando se le quemó todo (porque hubo un cortocircuito cuando y se le quemó la pieza)",
    "Presentante": "María Amalia Gómez",
    "Relación con la víctima": "Abuela",
    "Entrevista realizada por": "María Virginia Persano",
    "Fecha de la entrevista": "21/10/2016",
    "URL GoogleMaps": "https://www.google.com.ar/maps/place/San+Lorenzo+%26+Gral.+Heredia,+Villa+Dominico,+Buenos+Aires/@-34.6987712,-58.3517395,17z/data=!4m13!1m7!3m6!1s0x95a332c2a33d591f:0xb3d250043517c352!2sSan+Lorenzo+%26+Gral.+Heredia,+Villa+Dominico,+Buenos+Aires!3b1!8m2!3d-34.6987712!4d-58.3495508!3m4!1s0x95a332c2a33d591f:0xb3d250043517c352!8m2!3d-34.6987712!4d-58.3495508",
    "Sueños truncados": "",
    "Movilización": "",
    "Notas y artículos periodísticos": "",
    "Fotos": "",
    "Lat": -34.6987712,
    "Long": -58.3517395,
    "": ""
  },
  {
    "Marca temporal": "22/10/2016 15:01:01",
    "Nombre": "Franco Exequiel",
    "Apellido": "Casco",
    "Edad": 20,
    "Fecha": "23/10/2014",
    "Tipo de hecho": "homicidio, desaparición",
    "Lugar": "comisaria 7",
    "Provincia": "Santa Fe",
    "Localidad": "rosario",
    "Resumen": "Franco tenia 20 años y soñaba con ser constructor, tenia un hijo pequeño y una novia y una familia numerosa.\nSu madre Elsa lucho hasta sus ultimos dias de vida por justicia,.\nFranco viajo a Rosario a visitar a su tia y sus primos, no tenia antecedentes policiales, la policia lo detuvo y 23 dias despues su cuerpo aparecio en el Rio de Parana.\nQuisieramos que lo recuerden como un buen pibe.\nFranco vivia en el barrio La Sirena en Florencio Varela.\nle gustaba la cumbia santafesina,jugar a la pelota era inquieto y cuando era niño le gustaba atrapar ranas de las zanjas junto a los amigos en el barrio.\nno le gustaba mucho estudiar, como a muchos, pero de muy chicotrabajo junto a su padre como ayudante de albanil.",
    "Tipo de fuerza policial, penitenciaria y/o de seguridad": "Policía provincial",
    "Denuncias públicas": "denuncias, la causa se encuentra en proceso.",
    "Más víctimas": "no",
    "Información judicial": "juicio en proceso.",
    "Situación procesal": "sin imputados",
    "Dónde nació": "Franco nacio en el hospital Mi Pueblo de Florencio Varela.",
    "Grupo familiar": "es el hijo 8 de 11. su mama Elsa y su papa Ramon.",
    "Dónde vivió": "siempre vivieron el barrio la Sirena en Florencio Varela.",
    "Infancia": "franco era inquieto, andaba de aca para alla todo el tiempo.",
    "Entretenimiento": "le encantaba jugar a las bolitas,cazar ranas y pajaritos.en el futbol le encantaba messi.",
    "Estudio e intereses": "era medio bajito.",
    "Educación": "en la secundaria estudio en el homero manzi, dejo en 8 año.",
    "Adolescencia": "tenia muchos amigos.",
    "Tiempo libre y recreación": "le encantaba messi, jugar a las bolitas cazar ranas y pajaritos, le gustaba andar en la calle. sus amigos Luis y Fernando, amigos de toda la vida.",
    "Trabajo": "ayudante de albanil con su padre.",
    "Familia propia": "tenia novia, un hijo pequeño.",
    "Además...": "quisiera que lo recuerden como un buen pibe.no era malo.",
    "Presentante": "juliana",
    "Relación con la víctima": "hermana menor",
    "Entrevista realizada por": "Eugenia Vazquez, Milagros Ravenna y Miguel.",
    "Fecha de la entrevista": "20/10/2016",
    "URL GoogleMaps": "https://www.google.com.ar/maps/place/Cafferata+345,+Rosario,+Santa+Fe/@-32.935306,-60.671853,17z/data=!3m1!4b1!4m5!3m4!1s0x95b7ab5404dbfdf9:0x78f861048effe8ea!8m2!3d-32.9353105!4d-60.6696643",
    "Sueños truncados": "",
    "Movilización": "hubo en Rosario.",
    "Notas y artículos periodísticos": "",
    "Fotos": "",
    "Lat": -32.9353105,
    "Long": -60.671853,
    "": ""
  },
  {
    "Marca temporal": "22/10/2016 15:21:13",
    "Nombre": "Andrea",
    "Apellido": "Viera",
    "Edad": 26,
    "Fecha": "10/5/2002",
    "Tipo de hecho": "homicidio",
    "Lugar": "Comisaría 1° Florencio Varela",
    "Provincia": "Buenos Aires",
    "Localidad": "Florencio Varela",
    "Resumen": "Andrea fue torturada hasta la muerte en la comisaría 1° de Florencio Varela, luego de ser detenida arbitrariamente por la policía bonaerense. Sucedió el día en que estaba viajando junto a su marido en colectivo camino a la casa de su suegra a pasar el fin de semana. Deciden bajarse cuando ella se descompone. Tenía días de embarazo y sentía náuseas. Ya en la calle, buscaron auxilio para recomponerse. Al mismo tiempo, en las zonas aledañas en las que se encontraba la pareja estaba sucediendo una persecución por parte de la policía a personas sospechadas de un robo. La cadena de violencia institucional comienza cuando se la llevan detenida porque sospechan injustificadamente que había sido partícipe del hecho.",
    "Tipo de fuerza policial, penitenciaria y/o de seguridad": "Policía provincial",
    "Denuncias públicas": "Recurrió al CPV (Centro de Protección a la Víctima) y al Pronalci. Ambos pertenecientes a la Secretaría de Derechos Humanos de la Nación",
    "Más víctimas": "Gustavo (marido de Andrea), quien fue detenido y torturado en la misma comisaría.",
    "Información judicial": "-2006\nTribunal: Cámara de Casación 3° de La Plata.\nCarátula: Tortura seguida de muerte.\nSentencia: Condenada Marta Jorgelina Oviedo Salazar.\n-2013\nSentencia: Condenado Marcelo Miguel Aquino a cadena perpetua; Pedro Menzi es sobreseído por falta de mérito; Romina Nieto permanece prófuga de la justicia.\n-2016\nCarátula: Vejaciones a Gustavo Cardozo.\nSentencia: Condenado a 10 años David Leonardo Gutiérrez.",
    "Situación procesal": "Todas en ejecución de sentencia.",
    "Dónde nació": "Jardín América, Misiones. En una salita de Primeros Auxilios, donde había un sólo médico.",
    "Grupo familiar": "Fue la octava hija y la más chica. Su mamá es Eulalia Cristaldo y su papá Isabelino Viera.",
    "Dónde vivió": "Vivían en Hurlingham y en 1993 se van a vivir a Almirante Brown.",
    "Infancia": "De chica era muy grande, aparentaba mucha más edad de la que tenía. Era inquieta, muy cariñosa.",
    "Entretenimiento": "Le gustaba jugar en grupo, con los primos y con otros pibes del barrio. Sus amigos eran Marcela y Oscar Sicera.",
    "Estudio e intereses": "Escuela n° 34 de Hurlingham. Le costaba un poco.",
    "Educación": "Escuela Esteban Echeverría de Hurlingham. No la concluyó porque dejó en 1° año para comenzar a trabajar.",
    "Adolescencia": "Si, Marcelo Perea.",
    "Tiempo libre y recreación": "Tocaba la guitarra y jugaba a las cartas con los primos. Le gustaba la cumbia: Amar Azul, Daniel Lezica. Le gustaba ir a bailar, sobre todo cumbia. También jugar a la pelota. Era medio varonera. Hincha fanática de River. Su ídolo era \"el Burrito Ortega\". Siempre estaba pendiente de a quién le faltaba algo.",
    "Trabajo": "Cuidaba chicos, le gustaba mucho su trabajo. Después trabajó en la casa y en el comercio de una familia.",
    "Familia propia": "Su marido, Gustavo Cardozo. No llegó a tener hijos, estaba embarazada cuando la mataron.",
    "Además...": "Eugenia Vazquez era su madrina, su ídola. Andrea le preguntaba todo el tiempo a Euge si no era su mamá.\nLlevaba la edad de la dictadura, hoy tendría 40 años.",
    "Presentante": "Eugenia Vazquez",
    "Relación con la víctima": "Hermana",
    "Entrevista realizada por": "Sofía Ailén Lammel y María Virginia Persano",
    "Fecha de la entrevista": "20/9/2016",
    "URL GoogleMaps": "https://www.google.com.ar/maps/place/Comisaria+Florencio+Varela+1/@-34.7293251,-58.3790061,11z/data=!4m8!1m2!2m1!1scomisaria+1+florencio+varela!3m4!1s0x95a3296077ba2183:0xd8c57a819b69e26f!8m2!3d-34.8066029!4d-58.278444",
    "Sueños truncados": "",
    "Movilización": "Se organizó una marcha con los vecinos de Floresta. Luego, armó red con la agencia de la agrupación Rodolfo Walsh.\nPor otro lado, una periodista de La Plata (Diana Gagliano) realiza un documental y una vez por mes publica una nota periodística.\nRecibe el apoyo de HIJOS, Las Abuelas y Madres de Plaza de Mayo y Familiares y Detenido por Razones Políticas.",
    "Notas y artículos periodísticos": "",
    "Fotos": "",
    "Lat": -34.80646,
    "Long": -58.278327,
    "": ""
  },
  {
    "Marca temporal": "2/11/2016 18:53:30",
    "Nombre": "Antoliano",
    "Apellido": "Figueredo",
    "Edad": 17,
    "Fecha": "5/3/2005",
    "Tipo de hecho": "homicidio",
    "Lugar": "Casa de un amigo",
    "Provincia": "Formosa",
    "Localidad": "Barrios Obrero",
    "Resumen": "Antoliano estaba en un asado en la casa de un compañero a pocas cuadras de su casa cuando efectivos policiales -sin orden de allanamiento ni detención- irrumpieron el encuentro, dándole muerte al confundirlo con el supuesto amante de uno de los policías involucrados en el hecho.",
    "Tipo de fuerza policial, penitenciaria y/o de seguridad": "Policía provincial",
    "Denuncias públicas": "Si. Organización social Barrios de Pie, Madre del Dolor, Programa Nacional de Lucha contra la Impunidad, Congreso Nacional.   \nAyudaron mucho con las marchas, hasta para hablar con el gobernador.",
    "Más víctimas": "No",
    "Información judicial": "Homicidio calificado",
    "Situación procesal": "Con sentencia firme del Tribunal Superior de Justicia constituído en Tribunal de Casación. En la sentencia se confirmaron las condenas aplicadas a los policías Carlos Alberto Fernández, por allanamiento ilegal, a Elio Francisco Roldán por allanamiento ilegal y omisión de auxilio y a Jorge Guillermo Ferreyra por allanamiento ilegal reiterado, por un año y diez meses de prisión.",
    "Dónde nació": "Nació en Formosa capital, en el Sanatorio Mapri - For",
    "Grupo familiar": "Fue el tercero, de cinco hijos. Hoy sus hermanos (dos varones y dos mujeres) tienen 22, 24, 37 y 39 años.",
    "Dónde vivió": "En la capital de Formosa, en el Barrio Obrero, donde vivieron siempre.",
    "Infancia": "Era super. Era muy felíz. Tenía todo. Era juguetón, cariñoso. Era un excelente chico. Se crió en una casa de familia normal.",
    "Entretenimiento": "Le gustaba bailar, pero su papá no le dejaba ir al baile. Jugaba mucho con los primos porque no tenían la costumbre de dejarlo ir a casas de desconocidos.",
    "Estudio e intereses": "al Juan Bautista Alberdi, Nº179. Le costaba un poco, pero superaba todo.",
    "Educación": "A la escuela normal República del Paraguay. No pudo terminarla porque lo mataron. El día siguiente a su muerte hubiera comenzado 5to año.",
    "Adolescencia": "Sí, Esteban Galeano. \nNo tenia vicios, era un excelente chico. No tomaba alcohol, no tomaba mate, no tomaba tereré.",
    "Tiempo libre y recreación": "Jugaba en la calle con los amigos. Tenía una moto, usada, una XR que le compró el papá. \nLe gustaba la música brasilera, que era la que estaba de onda en ese momento. La lambada le gustaba mucho.",
    "Trabajo": "No trabajaba porque estaba estudiando. Pero sí ayudaba mucho a su papá en tareas de plomería.",
    "Familia propia": "Tenía novia y no tuvo hijos.",
    "Además...": "Acá, en Formosa, no hay justicia. La justicia tapó todo el hecho porque los que lo cometieron eran \"hijos de\".",
    "Presentante": "Leonidas y Antoliano Figueredo",
    "Relación con la víctima": "Padres",
    "Entrevista realizada por": "María Virginia Persano",
    "Fecha de la entrevista": "2/11/2016",
    "URL GoogleMaps": "https://www.google.com.ar/maps/@-26.195784,-58.1787636,16z",
    "Sueños truncados": "",
    "Movilización": "Si. Durante 10 años, sin cesar. Acompaño la gente, los compañeros del colegio, todos los profesores.",
    "Notas y artículos periodísticos": "",
    "Fotos": "",
    "Lat": -26.195784,
    "Long": -58.1787636,
    "": ""
  },
  {
    "Marca temporal": "3/11/2016 11:10:52",
    "Nombre": "Sebastián Luis",
    "Apellido": "Bordón",
    "Edad": 17,
    "Fecha": "12/10/1997",
    "Tipo de hecho": "homicidio",
    "Lugar": "El Nihuil, provincia de Mendoza",
    "Provincia": "Mendoza",
    "Localidad": "El Nihuil",
    "Resumen": "Sebastián fue ferozmente golpeado por personal de la Policía de Mendoza, arrojado con vida en un barranco para evitar que encuentren el cuerpo. Muere de hambre y sed, y por falta de asistencia médica.",
    "Tipo de fuerza policial, penitenciaria y/o de seguridad": "Policía provincial",
    "Denuncias públicas": "Tuvimos el apoyo de Amnesty Internacional, armamos un equipo de apoyo cuando fue el juicio. No hicimos presentaciones en la CIDH u otros organismos porque los policías fueron condenados acá en Argentina.",
    "Más víctimas": "No",
    "Información judicial": "Juzgado de San Rafael, Dr. Giacante",
    "Situación procesal": "Sentencia con condena firme. Fueron condenados el Comisario Trentini, Huerta Gòmez y Cubillo",
    "Dónde nació": "En Caseros, Partido Tres de Febrero, Provincia de Buenos Aires, en la Clínica Nuestra Señora de la Merced el 12/10/1978",
    "Grupo familiar": "Primer hijo. Madre: Miriam Medina. Padre: Luis Bordón",
    "Dónde vivió": "Primero vivieron en Churruca, Partido Tres de Febrero. Después en Josè L. Suarez, en Malaver, San Andrés, localidades del  Partido General San Martín y al momento del hecho vivían en Partido de Moreno.",
    "Infancia": "Siempre fue muy cariñoso, muy afectivo, un bebote precioso. Era regordete, chuequito, tenia rulos. Hasta los dos/tres años tenia pelo largo y le decían \" Que bonita nena\". Era muy bromista, muy afectuoso, muy querido por todos",
    "Entretenimiento": "Se juntaban, vivíamos todos cerca. Era un barrio de la cooperativa de vivienda. Jugaba a las bolitas sin tener bolitas, pedía una prestada y les ganaba. Beto Vicente, amigo y compañero de banco.",
    "Estudio e intereses": "Fue a la Escuela 19 de Moreno, donde yo era maestra. Fue abanderado por merito propio, no por ser el hijo de la maestra.",
    "Educación": "Fue primero a la Escuela Tupac Amaru, de Villa Ballester. Después a la Juan XXIII, luego Nido de Águila y después a la Escuela Media 4 y a la Escuela 13, en Moreno.",
    "Adolescencia": "De adolescente , vivíamos en Moreno, cuando nos entregaron la vivienda. Era calle de tierra, jugaban al fútbol en la placita. Alquilaban caballos. Era hincha de Racing, no iba demasiado a la cancha. De vez en cuando iba con su amigo el Turu. El Turu es el compañero del barrio y Flavio, también del barrio.",
    "Tiempo libre y recreación": "Le gustaba la cumbia, grupo Sombras. Los fines de semana trabajaba en la pizzería. Estaba mucho con la novia. Le gustaba el fútbol.",
    "Trabajo": "Trabajaba con su primo en una pizzería en Castelar, los fines de semana. Venia con pizzas o empanadas para su novia.",
    "Familia propia": "Cuando cumplía los 18 tenia tres novias. La que iba a casa era Verónica.",
    "Además...": "La lucha por encontrar a Sebastián, no fue individual, no lo hizo solo la familia. Fueron nuestros vecinos del Barrio 3 de diciembre, los que se organizaron. Tuvimos el acompañamiento de los organismos de DDHH, Madres, Abuelas, Ex Detenidos. Aprendimos de las Madres a buscar a nuestro hijo. Creamos en Moreno el Jardín Maternal, Sebastián Bordón.",
    "Presentante": "Miriam Medina",
    "Relación con la víctima": "Madre",
    "Entrevista realizada por": "Flavia Fernández Brozzi",
    "Fecha de la entrevista": "1/11/2016",
    "URL GoogleMaps": "https://www.google.com.ar/maps/place/El+Nihuil,+Mendoza/@-35.036103,-68.7341862,12z/data=!4m5!3m4!1s0x9679ed264c8e362f:0xbc515ccc6a31777b!8m2!3d-35.03389!4d-68.670929",
    "Sueños truncados": "",
    "Movilización": "La primer marcha la organizaron los vecinos del barrio, el día 7 de octubre, ni bien empezamos a buscarlo. Fueron nuestros vecinos del barrio 3 de diciembre los que se organizaron. Tuvimos el acompañamiento de los organismos de DDHH, Madres, Abuelas, Ex Detenidos. Aprendimos de las Madres a buscar a nuestro hijo. Creamos en Moreno el Jardín Maternal, Sebastián Bordón.",
    "Notas y artículos periodísticos": "",
    "Fotos": "",
    "Lat": -35.036103,
    "Long": -68.7341862,
    "": ""
  },
  {
    "Marca temporal": "4/11/2016 0:14:36",
    "Nombre": "Victor Manuel",
    "Apellido": "Vital",
    "Edad": 17,
    "Fecha": "6/2/1999",
    "Tipo de hecho": "homicidio",
    "Lugar": "San Francisco",
    "Provincia": "Buenos Aires",
    "Localidad": "San Fernando",
    "Resumen": "Victor \"Frente\" Vital fue fusilado de cuatro balazos por el cabo Hector Sosa el 6 de febrero de 1999, mientras, desarmado, Victor de 17 años pedía que no disparen estando escondido debajo de una mesa. Actualmente, Hector Sosa se encuentra libre y trabajando para el COT en Tigre a pesar de ser responsable del asesinato de 2 chicos en 2006, ademas del caso de Victor Vital.",
    "Tipo de fuerza policial, penitenciaria y/o de seguridad": "Policía provincial",
    "Denuncias públicas": "",
    "Más víctimas": "Luis, compañero de Victor recibió un balazo que le rozó la cabeza.",
    "Información judicial": "",
    "Situación procesal": "Hector Sosa fue encontrado culpable por el homicidio de Victor Vital, por lo cual fue condenado a 1año y medio de prisión, caratulado como \"Exceso en la legitima defensa\",  esta condena fue apelada por la familia, luego de encadenarse en casación en reclamo, sin embargo esta fue rechazada.",
    "Dónde nació": "Nació en Tigre, provincia de Buenos Aires",
    "Grupo familiar": "Victor fue el menor de tres hermanos, su mamá Sabina Sotelo llevó adelante la busqueda por justicia",
    "Dónde vivió": "Sabina y sus hijos se mudaron a la villa francisco cuando se separa de su marido victima de vilencia familiar.",
    "Infancia": "Victor era un chico muy pícaro, amigo de todos, es recordado por todos sus amigos como Robin Hood villero por repartir todo lo que el tenia. El episodio mas recordado fue cuando tras detener un caminion de La Serenisima repartieron  en el barrio leche y queso.",
    "Entretenimiento": "Victor era hincha de boca",
    "Estudio e intereses": "Victor fue al colegio hasta la primaria.",
    "Educación": "",
    "Adolescencia": "",
    "Tiempo libre y recreación": "",
    "Trabajo": "",
    "Familia propia": "",
    "Además...": "",
    "Presentante": "Sabina Sotelo",
    "Relación con la víctima": "mamá",
    "Entrevista realizada por": "Eliana Page y Lucia",
    "Fecha de la entrevista": "1/11/2016",
    "URL GoogleMaps": "https://www.google.com.ar/maps/@-34.4470421,-58.5707776,3a,75y,193.56h,98.23t/data=!3m6!1e1!3m4!1s_-LVIstPWvTe_uH_6SPtQg!2e0!7i13312!8i6656?hl=es",
    "Sueños truncados": "",
    "Movilización": "Sabina Sotelo tiene una larga lucha en pos de conseguir justicia no solo por su hijo, sino tambien por todos los pibes y pibas que son victimas de violencia policial. \nLa mamá de Victor tuvo que enfrentar no solo a la policia, sino tambien a la justicia para lograr que el juicio contra Hector Sosa, pudiera finalmente ser llevado a cabo.\nTodos los años ella organiza en la fecha del cumpleaños de Victor una chocolatada con la finalidad de recordar a su hijo.",
    "Notas y artículos periodísticos": "http://www.pagina12.com.ar/2001/01-06/01-06-17/pag19.htm",
    "Fotos": "",
    "Lat": -34.4470402,
    "Long": -58.5707757,
    "": ""
  },
  {
    "Marca temporal": "4/11/2016 13:09:31",
    "Nombre": "Alejandro Nahuel",
    "Apellido": "Segovia",
    "Edad": 16,
    "Fecha": "29/1/2015",
    "Tipo de hecho": "homicidio",
    "Lugar": "Entrada al Barrio LIbertador",
    "Provincia": "Buenos Aires",
    "Localidad": "Barrio Libertador, Loma Hermosa, San Martín",
    "Resumen": "Alejandro y su amigo Matías habían robado un auto en el supermercado Jumbo de San Martín la mañana del 29 de Enero de 2015. La policía los divisó sobre la Avenida Marquez, intersección 9 de Julio e inició la persecución. Los policías que perseguían a Alejandro y Matías eran dos y fueron identificados como: Laura Vera y José Caño, ambos aparentemente al servicio del Comando de Prevención Comunitaria del partido de Tres de Febrero, dependiente de la Fuerza de Policía Bonaerense. Los policías comenzaron a disparar hacia el auto robado, sin dar previa orden de alto. Alejandro y Matías no respondieron a los disparos. Alejandro, quien iba al volante, pierde el control y choca contra un poste de luz. Los policías, Vera y Caño, los acorralan. Alejandro no alcanzó a bajarse del auto, le pegan un tiro en la cabeza. A Matías también le disparan pero lo dejan con vida. La mamá de Alejandro, Dora, y dos de sus hermanas, Daiana y Rossana, se enteran que Alejandro \"había tenido un accidente\" y que estaba en el Hospital Bocalandro. Una vez allí, las mujeres son insultadas y maltratadas por oficiales de policía que vigilaban la entrada y quienes tenían conocimiento de que Alejandro se encontraba ahí. Una vez dentro del hospital, Dora y sus hijas también son maltratadas e ignoradas, nadie les daba respuesta. Finalmente, Dora y Daiana pueden ingresar a ver a Alejandro, estaba muerto. Tenía un disparo en la cabeza y varios golpes en la cara. Las mujeres entran en shock y comienzan a insultar y denunciar a los policías presentes, éstos les responden agrediéndolas con gas pimienta.",
    "Tipo de fuerza policial, penitenciaria y/o de seguridad": "Policía provincial",
    "Denuncias públicas": "En la Secretaría de Derechos Humanos de la Nación y recibieron apoyo y compañía de militantes del Movimiento Evita. Este movimiento político les aportó el patrocinio de un abogado",
    "Más víctimas": "Matías, amigo de Alejandro. Está con vida",
    "Información judicial": "",
    "Situación procesal": "El expediente se encuentra abierto, lo lleva adelante el juzgado de menores del partido de San Martín. Actualmente, el abogado de la familia Segovia solicitó que se realice un segundo peritaje sobre las armas allanadas",
    "Dónde nació": "Hospital de Agudos Eva Perón (ex Castex), Partido de San Martín",
    "Grupo familiar": "Octavo hijo de un total de diez. Su mamá es Dora",
    "Dónde vivió": "Barrio Libertador, Loma Hermosa, San Martín. La familia Segovia vive en el barrio desde haces más de dieciséis años. No fue posible precisar la cantidad de años exacta",
    "Infancia": "Alejandro era callado, no contestaba a nadie, agachaba su cabeza, era tímido y no tenía problemas con nadie en el barrio, sólo con la policía.",
    "Entretenimiento": "",
    "Estudio e intereses": "No le gustaba el colegio porque no le gustaba que le digan qué hacer. A veces, le contestaba a la maestra.",
    "Educación": "No terminó la secundaria. No le gustaba",
    "Adolescencia": "",
    "Tiempo libre y recreación": "Le gustaba andar en moto, tenía una. Se juntaba con sus amigos del barrio",
    "Trabajo": "Trabajó un tiempo en un taller de bicicletas",
    "Familia propia": "",
    "Además...": "",
    "Presentante": "Observatorio Universitario de VIolencia Institucional, FFyL, UBA",
    "Relación con la víctima": "Ninguna",
    "Entrevista realizada por": "Ariadna Abritta y Nuria Alvarez",
    "Fecha de la entrevista": "28/10/2016",
    "URL GoogleMaps": "https://www.google.com.ar/maps/place/Av.+Libertador+%26+El+Jazmin,+Loma+Hermosa,+Buenos+Aires/@-34.5523653,-58.5904854,17z/data=!4m13!1m7!3m6!1s0x95bcba25fd3d81c5:0xee74a780160a16ab!2sAv.+Libertador+%26+El+Jazmin,+Loma+Hermosa,+Buenos+Aires!3b1!8m2!3d-34.5517026!4d-58.5881036!3m4!1s0x95bcba25fd3d81c5:0xee74a780160a16ab!8m2!3d-34.5517026!4d-58.5881036?hl=es",
    "Sueños truncados": "",
    "Movilización": "Si, se han realizado marchas. Fueron acompañadas por familiares, amigos y vecinos del barrio",
    "Notas y artículos periodísticos": "Alejandro Segovia, el pibe al que la bonaerense se la tenía jurada http://cosecharoja.org/alejandro-segovia-el-pibe-al-que-la-bonaerense-se-la-tenia-jurada/",
    "Fotos": "https://drive.google.com/drive/folders/0BwnCLkCw8hrXbS02NUxoaVlPMlU?usp=sharing",
    "Lat": -34.5523653,
    "Long": -58.5904854,
    "": ""
  },
  {
    "Marca temporal": "4/11/2016 21:37:40",
    "Nombre": "Miguel",
    "Apellido": "Bru",
    "Edad": 23,
    "Fecha": "17/8/1993",
    "Tipo de hecho": "homicidio, desaparición, secuestro, torturas seguidas de muerte",
    "Lugar": "Comisaría 9na, La Plata, calle 5 y 59",
    "Provincia": "Buenos Aires",
    "Localidad": "La Plata",
    "Resumen": "Miguel vivía en una casa tomada, con varios integrantes de la banda de música y allí ensayaban, hacían reuniones. Allí mismo había sido víctima de dos allanamientos ilegales muy violentos y a punta de pistola, por personal de la Comisaría 9º de La Plata, con la excusa de que los vecinos habían denunciado ruidos molestos, la primera vez, aunque nunca se supo quién fue el denunciante, y la segunda aduciendo un supuesto robo a un quiosco que nunca existió. La policía nunca reconoció estos hechos. En el allanamiento rompieron varios instrumentos y se llevaron a algunos detenidos, sin encontrar rastro alguno de lo que buscaban. Miguel, creyendo que se protegía, luego de consultarlo con su madre, denunció al personal policial.\n\nEsto sin duda agravaría las cosas: empezó a ser víctima de un hostigamiento constante, lo amenazaban diciendo que si no retiraba la denuncia lo matarían, lo insultaban lo perseguían a paso de hombre con sus autos, incluso en presencia de su novia y de sus amigos. Un día fue a cuidar la casa de unos amigos que vivían en el campo a 50 kilómetros de la ciudad de La Plata y desde entonces nunca más volvimos a verlo. Aparecieron, sí, su ropa y su bicicleta ubicadas prolijamente a la orilla del Río de la Plata, cerca del cual se encontraba la casa que Miguel cuidaba. \n\nMucho después, gracias a las declaraciones de seis detenidos en la Comisaría 9º que oficiaron de testigos del caso judicial, pudo saberse que Miguel Bru fue ingresado en esa seccional el 17 de agosto de 1993, entre las 11 y 12 de la noche. Los presos, al escuchar los gritos de Miguel, espiaron por las ventanas de sus celdas y vieron cómo era torturado hasta la muerte con la práctica denominada del submarino seco, esto es golpes en el estómago con una bolsa de nylon en la cabeza que produce asfixia, un método también utilizado durante la dictadura. Por si con el testimonio un hubiera sido suficiente, se realizó además una pericia caligráfica sobre el libro de guardia de la seccional, en donde se asienta la entrada y salida de detenidos. En él había sido escrito el nombre de Miguel Bru, y luego borrado. En el lugar, encima del borrón, aparecía el nombre de otro detenido.\n\nUno de los presos alojado en la Novena era Horacio Suazo, que increpaba a los policías gritándoles “qué le hicieron a ese pibe” y los amenaza con denunciarlos. Meses después, una vez liberado, en un operativo con pruebas “armadas”, Horacio fue asesinado. Pero antes, tuvo una idea que sería reveladora: habló con su hermana sobre el hecho. Ella le cuenta a Rosa, la madre de Miguel, lo que había escuchado de labios de su hermano. Luego de buscarla incansablemente durante varias noches de vigilia, Rosa finalmente la encuentra y registra el testimonio con un grabador escondido en su cartera. Pocos días después, entrega la cinta a un diario que publica el texto y al juez no le queda más remedio que detener a los policías y excusarse de la causa para ser sometido a juicio, ya que tampoco había volcado en los expedientes el testimonio que ésta le había hecho luego de la muerte de su hermano. “Ella era prostituta y no quise embarrar la causa”, le decía el ex juez Vara a la madre de Miguel.\n\nEn 1995, luego de la declaración de los testigos, la justicia dicta la prisión preventiva a uno de los policías, el sargento Justo López –que ya tenía numerosas denuncias por abusos y violaciones de todo tipo en la dependencia de asuntos internos de la fuerza. En 1996, se ordena la detención del subcomisario Walter Abrigo, del comisario Juan Domingo Ojeda y de los efectivos Jorge Gorosito y Ramón Cerecetto. \n\nJUICIO ORAL Y PUBLICO\nEn mayo de 1999 comienza el juicio oral y público. En él fueron condenados a prisión perpetua los policías Justo José López y Walter Abrigo, acusados de tortura seguida de muerte, privación ilegal de la libertad y falta a los deberes de funcionario publico. dondeestamiguel.jpg En 2003, la Suprema Corte Bonaerense dejó firme la condena a ambos ex funcionarios policiales. El entonces comisario de la 9°, Juan Domingo Ojeda, fue condenado a dos años de cumplimiento efectivo de la pena, pero recuperó su libertad con sólo ocho meses de prisión, al igual que el oficial Ramón Cerecetto. \n\nLa Asociación Miguel Bru continúa exigiendo el procesamiento de los y las policías que estaban en servicio en la Comisaría 9° la noche del 17 de agosto de 1993, por considerarlos cómplices del hecho, así como la investigación penal al primer juez que entendió en la causa, Amílcar Vara. El cuerpo de Miguel sigue sin aparecer hasta hoy en día, pero su muerte pudo comprobarse a través de pruebas indirectas. El cuerpo del delito puede configurarse sin la aparición del cadáver, ya que pueden considerarse otros elementos de juicio, como en este caso, la pericia caligráfica sobre el libro de guardia y los testimonios de los detenidos en la Comisaría 9º.",
    "Tipo de fuerza policial, penitenciaria y/o de seguridad": "Policía provincial, servicio de calle",
    "Denuncias públicas": "Sí. Pero al principio, la policía no quería tomar la denuncia por su desaparición en ninguna de las comisarías donde peregrinaba su madre y tampoco quería buscarlo. Entonces comenzamos con lo que primero fueron sospechas y luego certezas: Miguel era otra víctima más del atroz accionar del personal policial.\n\nLos policías tuvieron a su favor un hecho clave: la complicidad judicial. El juez de la causa, Amílcar Vara, se negaba a vincular la desaparición de Miguel con la actividad del personal policial y públicamente aseguraba “mantengo la íntima convicción de que Miguel está vivo”. En sus oficinas, varias personas escucharon frases tales como “mirá lo que parece en esta foto. Seguro que era homosexual y drogadicto”, e incluso llegó a decirle a Rosa Bru, sin fundamento alguno, “sospecho que se ha ido con alguna chica a Brasil”. \n\nEl juez Vara no volcaba en los expedientes las declaraciones que vinculaban a los policías con el hecho, mantenía la carátula de la causa como averiguación de paradero y no le permitía a Rosa Bru, intervenir en la misma como particular damnificado, alegando que “<strong>si no hay cuerpo, no hay delito</strong>”, un argumento que también utilizaban los responsables de la desaparición de personas durante la última dictadura militar. Sus fundamentos iban cayendo a medida que se aportaban más pruebas que incriminaba a la policía.\n\nFinalmente, los familiares y amigos de Miguel conseguimos que fuera sometido a un jury de enjuiciamiento, para ser destituido al comprobársele irregularidades en 26 causas distintas en las cuales estaba involucrado personal policial.\n\nEste caso fue víctima, asimismo, de un accionar histórico en los procedimientos de las fuerzas de seguridad argentinas, el denominado “espíritu de cuerpo”, que es el encubrimiento y la complicidad de toda la fuerza cuando un miembro de ella comete una irregularidad, sin importar la gravedad de la misma. Pedro Klodzyc, jefe de la policía bonaerense en ese momento, hoy recordado como uno de los máximos impulsores de la llamada “maldita policía”, dijo en ese momento “no hay ningún nexo que permita vincular el accionar de personal policial con la desaparición de Bru”, a pesar de las declaraciones de sus familiares y amigos que señalaban que Miguel era permanentemente amenazado por efectivos. Pero, como dicen algunos, “el delito perfecto no existe”. \n\nSin un juez corrupto al frente de la investigación penal, y con la presión ejercida por el estado público que había tomado la misma, las pruebas se sumaban y se convertían en irrefutables.",
    "Más víctimas": "No.",
    "Información judicial": "",
    "Situación procesal": "En mayo de 1999 comenzó el juicio oral y público. En él fueron condenados a prisión perpetua los policías Justo José López y Walter Abrigo, acusados de tortura seguida de muerte, privación ilegal de la libertad y falta a los deberes de funcionario publico. \nEn 2003, la Suprema Corte Bonaerense dejó firme la condena a ambos ex funcionarios policiales. El entonces comisario de la 9°, Juan Domingo Ojeda, fue condenado a dos años de cumplimiento efectivo de la pena, pero recuperó su libertad con sólo ocho meses de prisión, al igual que el oficial Ramón Cerecetto. \nLa Asociación Miguel Bru continúa exigiendo el procesamiento de los y las policías que estaban en servicio en la Comisaría 9° la noche del 17 de agosto de 1993, por considerarlos cómplices del hecho, así como la investigación penal al primer juez que entendió en la causa, Amílcar Vara.",
    "Dónde nació": "",
    "Grupo familiar": "Rosa Schönfeld de Bru es su madre y su padre, Néstor Bru. Era el mayor de cinco hijos.",
    "Dónde vivió": "Miguel vivía con un grupo de amigos, también estudiantes, en una casa de la Calle 69 de La Plata.",
    "Infancia": "Cariñoso, familiero, sensible. Amaba los animales.",
    "Entretenimiento": "",
    "Estudio e intereses": "",
    "Educación": "",
    "Adolescencia": "",
    "Tiempo libre y recreación": "Le gustaba la música, el punk rock. Con sus amigos crearon una banda: Chempes 69.",
    "Trabajo": "",
    "Familia propia": "Tenía novia, no tenía hijos.",
    "Además...": "Miguel tenía un caracter chinchudo, sincero y muy comunicativo. Te contaba lo que le gustaba y lo que no también. Tenía muchos amigos.  Lo recordamos como una persona muy buena, generosa, que tenía un gran afecto por los animales; un tipo muy dulce y cariñoso que no soportaba los atropellos, hijo y hermano muy afectuoso, que amaba la libertad por sobre todas las cosas.",
    "Presentante": "María Eugenia Ludueña",
    "Relación con la víctima": "Asociacion Miguel Bru",
    "Entrevista realizada por": "Me falta completar algunos datos.",
    "Fecha de la entrevista": "4/11/2016",
    "URL GoogleMaps": "https://www.google.com.ar/maps/place/Comisar%C3%ADa+Novena+La+Plata/@-34.9181799,-57.9404037,15z/data=!4m5!3m4!1s0x0:0xfe90559d7f0cc5dc!8m2!3d-34.9181799!4d-57.9404037",
    "Sueños truncados": "",
    "Movilización": "Cientos de marchas. Estudiantes, organizaciones politicas, sociales y de ddhh, la comunidad universitaria. Miguel era un estudiante universitario de la Facultad de Periodismo y Comunicación de la Universidad Nacional de La Plata. Sus compañeros y amigos, encabezados por su madre, Rosa Bru, empezamos a movilizarnos y desde la universidad pública creamos también una verdadera ingeniería en los medios de comunicación. A través de ellos el hecho tomó rápidamente relevancia pública y miles de personas marcharon por las calles. Desde la facultad empezamos a elaborar un sinnúmero de documentos políticos y periodísticos directos y punzantes, que mezclaban la fuerza, la ternura y el dolor sincero de una madre con la formación y la juventud de estudiantes universitarios de periodismo. Y para preservar nuestra identidad y darnos cohesión como entidad, firmábamos con el nombre de Comisión de Familiares, Amigos y Compañeros de Miguel.",
    "Notas y artículos periodísticos": "http://cosecharoja.org/somos-muchas-las-rosas-que-buscamos-miguel-bru/",
    "Fotos": "http://www.ambru.org.ar/fp-content/images/fotomiguel.jpg",
    "Lat": -34.9181799,
    "Long": -57.9404037,
    "": ""
  },
  {
    "Marca temporal": "7/11/2016 17:33:29",
    "Nombre": "Cristian Ricardo",
    "Apellido": "Reyes Vargas",
    "Edad": 28,
    "Fecha": "12/4/2006",
    "Tipo de hecho": "homicidio",
    "Lugar": "Paso de los Patos y Acceso oeste. Barrio Buena Vista. La Carrodilla. Lujan de Cuyo. Mendoza",
    "Provincia": "Mendoza",
    "Localidad": "Barrio Buena Vista. La Carrodilla. Lujan de Cuyo",
    "Resumen": "El 12 de abril de 2006 aproximadamente a las 8 de la mañana, la División Investigaciones de la Policía de Mendoza, realizó  de manera equivocada un allanamiento en una vivienda del barrio Buena Vista de Carrodilla, Lujan. Buscaban a personas fugadas de la cárcel y se llevaron a Cristian Reyes por la tenencia de un arma. Cristian fue esposado e  intentó fugarse cuando iba a ser ingresado al móvil y en la persecución fue fusilado a 40 cm de distancia por el policía Mario Horacio Biasori.",
    "Tipo de fuerza policial, penitenciaria y/o de seguridad": "Policía provincial",
    "Denuncias públicas": "Claro que si, apelamos en el segundo juicio y llegamos a la Corte Suprema de Mendoza que dio la orden de que se realice el tercer juicio contra Biasiri.",
    "Más víctimas": "No. Sin embargo, su madre pide aclarar que a partir del asesinato de Cristian Reyes detonó ese mismo año una serie de tremendos hechos de violencia policial durante la gobernación de Julio Cobos: Reyes fue esposado y ejecutado a 40 cm de distancia la mañana del 12 de abril de 2006; a Mauro Moran, de 14 años, lo mató una bala policial el 5 de mayo; 3 semanas después fue asesinado estando en el piso, Jonathan Chandia, de 20 años, en un \"reten\" policial en la calle Boulogne Sur Mer; y el 7 de enero del año siguiente, en un hecho similar, resultó muerto Jonathan Oros de 18 años, en el barrio San Martín.",
    "Información judicial": "Se realizaron dos juicios en los que el imputado resulto absuelto. En los dos juicios se apeló . En el último, de 2008, se detectaron irregularidades durante el debate por lo que la Corte Suprema dio lugar a la apelación y en 2014 ordenó la realización de un tercer juicio.",
    "Situación procesal": "Actualmente se esta llevando a cabo el tercer juicio contra Biasori en la Quinta Cámara del Crimen de Mendoza. Biasori llega libre, nunca estuvo en prisión, ni dejo de cumplir funciones a lo largo de esta década.",
    "Dónde nació": "Cristian nació en la Ciudad de Mendoza, en el Hospital Emilio Civit.",
    "Grupo familiar": "Fue el primero de ocho hermanos. Fue el sueño de su mamá, Alicia Vargas, porque le costó quedar embarazada. Su padre es Oscar Reyes.",
    "Dónde vivió": "No. Dentro de Guaymallen vivieron en Dorrego, San José , Los Corralitos y finalmente en el Barrio Cooperativa de Bermejo que es donde actualmente vive su madre con algunos hermanos.",
    "Infancia": "Era bueno, cariñoso con su mamá. Sumiso hasta que de grande aprendió a defenderse. Tímido y muy madrero.",
    "Entretenimiento": "Le gustaba jugar a la pelota y andar en la calle. Tenia un solo amigo que le había puesto de apodo a Cristian \" El prisionero de Alcatraz\" porque su madre Alicia lo dejaba encerrado en la casa para que no callejeara tanto. Era muy bueno con sus hermanos.",
    "Estudio e intereses": "A la Escuela Guillermo Cano hasta quinto grado. Luego a la Arístides Villanueva. Era muy celoso de sus compañeros, le gustaba participar en los actos pero después no quería salir porque le agarraba timidez.",
    "Educación": "No, ya desde quinto grado no quiso seguir la escuela. Empezó a trabajar. Su papá era policía y a los 14 años, para amedrentarlo cuando se portaba mal, lo llevaba a la comisaria para que los otros policías le peguen.Desde ahí se reveló con la policía. A los 17 años se hizo cuida-coches por un tiempo y fue cuando más se peleaba con los policías.",
    "Adolescencia": "Sí, cuando se hizo cuida-coches hizo muchos amigos, en el barrio también.",
    "Tiempo libre y recreación": "Le gustaba las motos pero más  le gustaba jugar a la pelota. También al basquet. Se iba de torneo siempre con los chicos de la Escuela Mathus. Le gustaba bailar folcklore y salir a los boliches. Era noviero. Era muy lindo y sus bandas preferidas eran Metallica y Marylin Manson.",
    "Trabajo": "Muchos. En el Vea, fue cuida-coches. Fue cadete de una farmacia, también trabajó en un panadería. Fue albañil, pintor. Y a lo último estaba haciendo pozos para la telefónica.",
    "Familia propia": "Sí, con su novia Laura tenia una hija pequeña, Abigaíl.",
    "Además...": "Que quería mucho a los niños del barrio y ellos a él. Venía y me decía \" Má, tenés algo para darle a los chicos, tienen hambre\". Me sorprendió la cantidad de niños que fueron al velorio y cómo lloraban. Y también llegaron amigos de todas partes que yo ni conocía.",
    "Presentante": "Alicia Vargas",
    "Relación con la víctima": "Madre",
    "Entrevista realizada por": "Vanina Pasik",
    "Fecha de la entrevista": "2/11/2016",
    "URL GoogleMaps": "https://www.google.com.ar/maps/place/Carrodilla,+Luj%C3%A1n+de+Cuyo,+Mendoza/@-32.9657596,-68.8790122,15z/data=!4m5!3m4!1s0x967e0a5132c974f1:0x2883a6da39a99bae!8m2!3d-32.966671!4d-68.8666687",
    "Sueños truncados": "",
    "Movilización": "Muchas, imaginate en todos estos 10 años. Hicimos murales, festivales en el barrio. Siempre me acompañaron mis hijos y mi familia. Al principio tambien acompañó Marcelino Altamirano, un ex-preso que tenia un hogar para chicos de la calle. Miriam Medina siempre estuvo, mis abogados también y ahora la Campaña",
    "Notas y artículos periodísticos": "",
    "Fotos": "",
    "Lat": -32.9657596,
    "Long": -68.8790122,
    "": ""
  },
  {
    "Marca temporal": "8/11/2016 0:08:45",
    "Nombre": "Jorge Daniel",
    "Apellido": "Reyna",
    "Edad": 17,
    "Fecha": "26/10/2013",
    "Tipo de hecho": "homicidio",
    "Lugar": "Comisaría de Capilla del Monte, Córdoba",
    "Provincia": "Córdoba",
    "Localidad": "Capilla del Monte",
    "Resumen": "Jorge tenía 17 años cuando en mayo de 2013 lo liberaron de su detención en el Complejo Esperanza, de la provincia de Córdoba. Apenas salió, empezó a estudiar mecánica y a trabajar en un taller de Santa Isabel, a unos de diez kilómetros de Capilla del Monte. Había estado encerrado cuatro meses y, como menor de edad, quedó en libertad, pero bajo un seguimiento a cargo de la Secretaría Nacional de Niñez, Adolescencia y Familia (SENNAF). Cada mes, debía ver a un asistente que se ocuparía de comprobar si Jorge iba a la escuela, si hacía deporte, si seguía consumiendo drogas. El último día que su mamá Olga lo vio con vida fue después de una de esas entrevistas, el 23 de octubre de ese mismo año. Esta vez le había tocado ir a Cosquín y ella lo había acompañado. En el camino de vuelta él le dijo a su madre algo que a ella la preocupó: “A mí y a otros pibes el comisario nos manda a robar”. Alarmada, ella le preguntó por qué no había dicho nada en la entrevista que acababan de tener. “Vos no te metas, no te hagas drama”, le dijo Jorge y se fue a trabajar al taller. Nunca volvió. Después de tres días desaparecido, Olga recibió una llamada de un amigo de su hijo: “Olgita, Jorgito se ahorcó en la comisaría”. Pero ella sabía que no esa no era la verdad. Vio su cuerpo completamente golpeado cuando logró abrir el cajón que no la dejaban tocar, apenas momentos antes del entierro.",
    "Tipo de fuerza policial, penitenciaria y/o de seguridad": "Policía provincial",
    "Denuncias públicas": "",
    "Más víctimas": "No",
    "Información judicial": "",
    "Situación procesal": "",
    "Dónde nació": "Jorge Reyna nació a las cuatro y media de la tarde del 18 de diciembre de 1995, en el Hospital municipal Américo Luqui, en Capilla del Monte, Córdoba.",
    "Grupo familiar": "Es el segundo hijo de los cinco que tuvieron Olga Tallapietra y Jorge Norberto Reyna.",
    "Dónde vivió": "San Esteban, Córdoba.",
    "Infancia": "Jorgito era un chico muy dulce, tranquilo, no se metía con nadie. Era un chico alegre, le gustaba reirse. En la escuela siempre lo elegían como mejor compañero\". Olga Tallapietra, mamá de Jorge.",
    "Entretenimiento": "De chiquito le gustaban los dinosaurios. A medida que fue creciendo siempre me pedía libros y muñequitos de dinosaurios, los dibujaba, los pintaba, él siempre sabía todo de los dinosaurios. Le gustaban los bichos\". Olga Tallapietra, mamá de Jorge.",
    "Estudio e intereses": "En el jardín de infantes fue escolta, en séptimo grado fue primera escolta, en el secundario nunca se llevó materias. Era muy estudioso. El primer año estuvo en la Escuela General José de San Martín, en Capilla del Monte, y luego en la Escuela Número 321. El resto de la primaria la hizo en la Escuela Inés Moyano de Molina, en San Esteban.",
    "Educación": "No siguió el colegio porque la directora lo acusó de haber escondido la cartuchera de un compañero, y él estaba tan caliente que la insultó. La directora no vio que eso se podía hablar y entonces lo dejó que perdiera el colegio. Él no quería ir a otro colegio. Ella decidió dejarlo sin colegio y ahí es donde empezó por el mal camino\". Olga Tallapietra, mamá de Jorge.",
    "Adolescencia": "Tenía muchos amigos.",
    "Tiempo libre y recreación": "Jorge era aventurero, le gustaba estar solo, ir al río. Le gustaba estar con animales y hacer artesanías. Tenía un grupo de amigos con los que se juntaba a escuchar música. Le encantaba la cumbia.",
    "Trabajo": "Trabajaba como mecánico.",
    "Familia propia": "Tenía novia y juntos esperaban un bebé. Jorge le contó la noticia a su mamá la última vez que se vieron.",
    "Además...": "",
    "Presentante": "Olga Tallapietra",
    "Relación con la víctima": "Mamá",
    "Entrevista realizada por": "Ana Soffietto",
    "Fecha de la entrevista": "14/10/2016",
    "URL GoogleMaps": "https://www.google.com.ar/maps/place/Policia+de+Capilla+del+Monte/@-30.8571601,-64.5297734,17z/data=!4m12!1m6!3m5!1s0x942d9277ce891ca7:0x22d4609d8e145fab!2sPolicia+de+Capilla+del+Monte!8m2!3d-30.8571601!4d-64.5275847!3m4!1s0x942d9277ce891ca7:0x22d4609d8e145fab!8m2!3d-30.8571601!4d-64.5275847",
    "Sueños truncados": "",
    "Movilización": "La familia organiza marchas todos los años.",
    "Notas y artículos periodísticos": "Muerte, polémica y pueblada en Capilla del Monte: http://www.cba24n.com.ar/content/muerte-polemica-y-pueblada-en-capilla-del-monte",
    "Fotos": "https://fbcdn-sphotos-g-a.akamaihd.net/hphotos-ak-prn2/v/t1.0-9/46447_199814256870030_497401264_n.jpg?oh=e370092efd605fbbc99b867c7d7807a2&oe=58CD923E&__gda__=1485329393_947802cc5b94ab2f599d24b4f5bca472",
    "Lat": -30.8571601,
    "Long": -64.5297734,
    "": ""
  },
  {
    "Marca temporal": "8/11/2016 0:30:55",
    "Nombre": "Ismael Klever",
    "Apellido": "Sosa",
    "Edad": 24,
    "Fecha": "24/1/2015",
    "Tipo de hecho": "homicidio",
    "Lugar": "Villa Rumipal",
    "Provincia": "Córdoba",
    "Localidad": "Villa Rumipal",
    "Resumen": "Es 24 de enero de 2015 y la Ciudad de Córdoba rebalsa de fanáticos de La Renga de todas partes. Cerca de las nueve de la noche, todas esas personas se agolpan para entrar al estadio. Muchas no tienen entrada. Entre la marea de gente, la policía local empieza a repartir golpes y patadas a cuanto cuerpo alcanzan. Por encima de todos, algunos helicópteros sobrevuelan la zona, con más policías que desde allí gritan para provocar. Los que querían entrar al recital responden con más gritos, esta vez de auxilio. En el medio de toda esa violencia, Ismael Sosa, 24 años de edad, yace en el piso, agoniza. Testigos que no quisieron revelar su identidad dicen que uno de los policías pidió que lo terminaran de matar. Esos mismos testigos también dicen que al cuerpo muerto de Ismael Sosa lo tiraron al lago, después lo volvieron a sacar para que se descomponga y luego lo volvieron a tirar. Ya era 26 de enero cuando un lugareño encontró el cuerpo flotando en el agua, a apenas unos metros de distancia de una lancha de la policía local, la misma que recién tres días después le confirmaría a Nancy Sosa, la mamá de Ismael, que el cuerpo del chico desaparecido había sido finalmente hallado. “Mi hijo se fue a divertir, no fue a una guerra. Y nunca volvió”, dice Nancy hoy.",
    "Tipo de fuerza policial, penitenciaria y/o de seguridad": "Policía provincial",
    "Denuncias públicas": "",
    "Más víctimas": "Hubo muchos heridos y existe la sospecha de que puedan haber existido otros casos como el de Ismael.",
    "Información judicial": "",
    "Situación procesal": "",
    "Dónde nació": "Hospital Pedro-chutro Materno Infantil, Merlo.",
    "Grupo familiar": "Es el quinto hijo de los ocho que tuvieron Nancy Sosa y Ceferino Aguirre",
    "Dónde vivió": "Merlo",
    "Infancia": "Era solitario y muy cariñoso. \"Yo voy a estar con vos siempre hasta el dia que seas vijita y yo te voy a cuidar\", le decía siempre a su mamá Nancy.",
    "Entretenimiento": "Jugaba con uno de los hermanos. Le gustaba juntar flores o piedras que encontraba para regalárselas a su mamá.",
    "Estudio e intereses": "Primero a la 29 de San Antonia de Padua y luego a la 57 de Libertad, las dos en Merlo. Le costaba, él quería dibujar.",
    "Educación": "No fue a la escuela secundaria.",
    "Adolescencia": "Tenía muchos amigos.",
    "Tiempo libre y recreación": "Lo divertía armar y desarmar avioncitos y autos de juguete. Ya más grande haría lo mismo con las bicicletas. Amaba los animales. Estampaba remeras y hacía banderas para bandas de rock. Siempre que veía gente en situación de calle, él les compraba algo para comer. Era muy sociable, se hacía amigo de todo el mundo. Le gustaba mucho el rock. Su banda favorita era Led Zeppelin.",
    "Trabajo": "Era bicicletero.",
    "Familia propia": "Tenía una novia.",
    "Además...": "",
    "Presentante": "Nancy Sosa",
    "Relación con la víctima": "Mamá",
    "Entrevista realizada por": "Ana Soffietto",
    "Fecha de la entrevista": "5/11/2016",
    "URL GoogleMaps": "https://www.google.com.ar/maps/place/Villa+Rumipal,+C%C3%B3rdoba/@-32.1880057,-64.4944333,14z/data=!3m1!4b1!4m5!3m4!1s0x95d2985ecc827ab1:0x21de13733ab94e0d!8m2!3d-32.1895171!4d-64.4792805",
    "Sueños truncados": "",
    "Movilización": "Los vecinos, amigos, familiares y allegados organizaron las marchas.",
    "Notas y artículos periodísticos": "El caso Ismael Sosa. http://mavirockrevista.com.ar/notas/item/232-el-caso-ismael-sosa",
    "Fotos": "https://scontent-grt2-1.xx.fbcdn.net/v/t1.0-9/12039732_490914981067639_8232720260849814644_n.jpg?oh=68bd148e9111ead0ea8147a5790d3a81&oe=58CD3AE2",
    "Lat": -32.1880058,
    "Long": -64.4944332,
    "": ""
  },
  {
    "Marca temporal": "9/11/2016 12:01:19",
    "Nombre": "Santiago Oscar",
    "Apellido": "Ledesma",
    "Edad": 18,
    "Fecha": "18/4/2015",
    "Tipo de hecho": "homicidio, en la causa figuran:homicidio,homicidio pre meditado, intento de homicidio)",
    "Lugar": "barrio san francisco calle 1344 entre 1319 y 1321",
    "Provincia": "Buenos Aires",
    "Localidad": "barrio San Francisco Florencio Varela",
    "Resumen": "La noche del 18 de abril del 2015 el policía federal Adrian Cazón,tuvo una discusión familiar con su cuñado, al parecer minutos después sale a los tiros de su casa y  en esa esquina, en el mismo barrio donde vivía Santiago, dispara a los tres jóvenes que por allí pasaban.Aunque luego declararía en la comisaría que le había disparado por causa de robo y en defensa personal, las pericias y la investigación demuestran que no fue así. el policía esta acusado de homicidio,homicidio pre meditado e intento de homicidio.\nSantiago fue herido de varios impacto de balas, aún así siguió corriendo hasta alcanzar reparo en su novia la que junto a otros familiares lo llevan al Hospital Materno de la zona, en el camino sufre un paro caardiorrespiratorio del que logran reanimar, se estabiliza por unas horas y tiempo después una hemorragia interna producto de las balas no dejo a Santiago conocer a su hijo Bastian,del que cuentan que heredó su carácter y sus pocas palabras.\ndel hecho otro joven resulto herido de gravedad, pero logró sobrevivir.",
    "Tipo de fuerza policial, penitenciaria y/o de seguridad": "Policía federal (PFA)",
    "Denuncias públicas": "Pronalci. Secretaria de Derechos Humanos Nación (gobierno de cfk) Secretaria de ddhh cta varela. otro Programa Nacional que  no se encuentra funcionando por el actual gobierno y  la Campaña Nacional Contra la Violencia Institucional.",
    "Más víctimas": "en el hecho hubo un muerto y un herido grave, el tercer joven no recibió ningún impacto, aunque eso solo fue pura suerte.",
    "Información judicial": "la caratula es homicidio, homicidio pre meditado e intento de homicidio.",
    "Situación procesal": "en juicio.",
    "Dónde nació": "Santiago nació en Florencio Varela en el Hospital Materno.",
    "Grupo familiar": "es el sexto hijo.su papá Fermín y su mamá Maria Catalina.",
    "Dónde vivió": "vivía en el barrio San Francisco de Florencio Varela",
    "Infancia": "Santiago siempre fue tranquilo y un tanto uraño,de pocas palabras, aunque su palabra era tomada en cuenta por sus amigos.",
    "Entretenimiento": "le gustaba jugar mucho a la pelota, desde pequeño hasta su adolescencia en el barrio, se la pasaba jugando al fútbol,no era de andar saliendo a los boliches.",
    "Estudio e intereses": "cuando era chiquito  estudiaba en la escuela 61 de su mismo barrio.",
    "Educación": "ya en la secundaria le costaba un poco estudiar, concurría de turno noche en la misma escuela donde había estudia en la primaría.aunque había abandonado los estudios planeaba retornar y finalizar los estudios secundarios.",
    "Adolescencia": "siempre andaba en grupo de amigo y organizaba jugar a la pelota.",
    "Tiempo libre y recreación": "jugar al fútbol y con la play, escuchar música cumbia villera.",
    "Trabajo": "siempre ayudo a la familia, changueaba, ayudaba a su papa en la florería y como albañil.",
    "Familia propia": "Santiago tenía novia y un pequeño hijito creciendo en el vientre de su novia,aunque murió sin poder confirmarlo.",
    "Además...": "como mamá, quiero que no se olviden de él, porque el siempre trataba de evitar discusiones.era de pocas palabras pero eran respetadas.",
    "Presentante": "María Catalina Caro",
    "Relación con la víctima": "mamá",
    "Entrevista realizada por": "Milagros Ravenna",
    "Fecha de la entrevista": "8/11/2016",
    "URL GoogleMaps": "https://www.google.com.ar/maps/place/Calle+1344,+Villa+San+Luis,+Buenos+Aire",
    "Sueños truncados": "",
    "Movilización": "si, en conjunto con otros familiares victima de violencia institucional con el apoyo de Eugenia Vazquez.",
    "Notas y artículos periodísticos": "www.elliberal.com.ar/noticia/182221/policia-federal-quedo-detenido-homicidio-joven\nwww.varelaenred.com.ar/7428-2205015.htm\n\nwww.andaragencia.org/podria-haberle-pasado-a-cualquier-chico-que-pasaba-por-ahi/\n\nwww.varelaaldia.com.ar/.../la-capilla-padre-e-hijo-mataron-a-joven-buscado-por-la-ju...\n\nwww.cronica.com.ar/article/details/66040/padre-e-hijo-mataron-a-un-joven\n\nwww.lacolmenaenred.com.ar/.../1339-exigen_se_implementen_medidas_para_evitar_..",
    "Fotos": "",
    "Lat": -34.8703079,
    "Long": -58.2734812,
    "": ""
  },
  {
    "Marca temporal": "14/11/2016 15:46:34",
    "Nombre": "Alan Stefano",
    "Apellido": "Tapia",
    "Edad": 20,
    "Fecha": "15/2/2012",
    "Tipo de hecho": "homicidio",
    "Lugar": "El allanamientoy posterior asesinato de Alan ocurrió en la casa donde vivia con su familia",
    "Provincia": "CABA",
    "Localidad": "Barrio Mitre",
    "Resumen": "El día 15 de febrero del 2012 irrumpe en la casa de Alan a las 6 de la mañana el GEOF, (unidad especial de la policía federal utilizada para \"misiones\" de contraterrorismo y narcotrafico, y jamas para arrestar a un menor)  y reducen a la familia en el segundo piso de la casa. El oficial Rodrigo Valente,  le dispara a Alan que en ese momento se encontraba durmiendo, y sin posibilidades de defenderse. Sin avisarle a la familia, retenida en el 2do piso, Alan es llevado al hospital Pirovano donde muere de un balazo en el abdomen a las 11 a.m.\nMarcelo, el papá de Alan, y sus hermanos son arrestados. Finalmente él y 2 hermanos quedan en libertad, en tanto Vitorio es retenido en un instituto de menores por 8 meses, momento en el cual se demuestra la inocencia del crimen por el que se lo acusaba inicialmente.\nEl proceso estuvo plagado de irregularidades, desde sus inicios por ello la familia de Alan lleva adelante la apelación de la sentencia que absuelve a Valente con un discurso altamente discriminatorio e injusto.",
    "Tipo de fuerza policial, penitenciaria y/o de seguridad": "Grupos Especial de Operaciones Federales",
    "Denuncias públicas": "",
    "Más víctimas": "En el momento en el que Alan es victima de las balas de la policía, su familia los padres y hermanos eran retenidos y llevados presos sin justificación y sin noticias de lo ocurrido con Alan. Vitorio estuvo preso varios meses siendo inocente de los cargos por lo que se lo acusaba.",
    "Información judicial": "",
    "Situación procesal": "Actualmente la causa fue apelada por la familia de Alan, con la finalidad de que se revise la absolución de Rodrigo Valente quien quedó libre del asesinato de Alan.",
    "Dónde nació": "Alan nació en el Hospital Pirovano, en la ciudad de Bs.As.",
    "Grupo familiar": "Alan Stefano era el segundo de cinco hermanos. Claudia y Marcelo, sus papas.",
    "Dónde vivió": "La familia siempre vivió en Barrio Mitre",
    "Infancia": "Su hermano y su papá lo recuerdan como un chico muy bueno, tranquilo pero con caracter",
    "Entretenimiento": "",
    "Estudio e intereses": "Alan daba clases de tango en la Casa del Tango, amaba las plantas y los peces, tiempo antes había traigo una perrita a la casa. Ademas le gustaba mucho cocinar, por eso tenia intención en anotarse a estudiar Cheff ese mismo año.",
    "Educación": "La escuela primaria la hizo en el colegio Normal 10 y la secundaria en Monseñor Angeleli hasta 2do año.",
    "Adolescencia": "",
    "Tiempo libre y recreación": "A Alan le gustaba escuchar Queen y tenia pensado ir a las cataratas para lo que estaba ahorrando en las vacaciones trabajando en el programa de verano de la UBA.",
    "Trabajo": "Trabajaba dando clases de tango y en el programa de verano de la UBA.",
    "Familia propia": "",
    "Además...": "",
    "Presentante": "Milton Tapia",
    "Relación con la víctima": "hermano de Alan",
    "Entrevista realizada por": "Sofia Lammel y Eliana Page",
    "Fecha de la entrevista": "4/11/2016",
    "URL GoogleMaps": "https://www.google.com.mx/maps/@-34.5495445,-58.4859459,3a,75y,0.83h,76.62t/data=!3m7!1e1!3m5!1susSbnTUustOgcrI70RDr_Q!2e0!6s%2F%2Fgeo2.ggpht.com%2Fcbk%3Fpanoid%3DusSbnTUustOgcrI70RDr_Q%26output%3Dthumbnail%26cb_client%3Dmaps_sv.tactile.gps%26thumb%3D2%26w%3D203%26h%3D100%26yaw%3D157.48734%26pitch%3D0%26thumbfov%3D100!7i13312!8i6656!6m1!1e1",
    "Sueños truncados": "",
    "Movilización": "Claudia, mamá de Alan, y Milton su hermano, llevaron adelante una larga lucha en la justicia junto con la Campaña Nacional contra la Violencia Institucional, CELS y Colectivo Militante",
    "Notas y artículos periodísticos": "",
    "Fotos": "",
    "Lat": -34.5495445,
    "Long": -58.4859459,
    "": ""
  },
  {
    "Marca temporal": "18/11/2016 11:11:14",
    "Nombre": "Sebastián Luis",
    "Apellido": "Bordón",
    "Edad": 17,
    "Fecha": "12/10/1997",
    "Tipo de hecho": "homicidio, desaparición",
    "Lugar": "El Nihuil, Provincia de Mendoza",
    "Provincia": "Mendoza",
    "Localidad": "El Nihuil",
    "Resumen": "Sebastián fue ferozmente golpeado por personal de la Policía de Mendoza, arrojado con vida en un barranco para evitar que encuentren el cuerpo. Muere de hambre y sed, y por falta de asistencia médica. Estuvo desaparecido más de 10 días. El cuerpo fue encontrado por vecinos de la familia que viajaron a Mendoza, el 12/10/1997.",
    "Tipo de fuerza policial, penitenciaria y/o de seguridad": "Policía de la Provincia de Mendoza",
    "Denuncias públicas": "Tuvimos el apoyo de Amnesty Internacional, armamos un equipo de apoyo cuando fue el juicio. No hicimos presentaciones en la CIDH u otros organismos, porque fueron condenados los policías acá en Argentina",
    "Más víctimas": "No",
    "Información judicial": "Juzgado de San Rafael, Dr. Giacante",
    "Situación procesal": "Sentencia. Fueron condenados el ex comisario Hugo Trentini a una pena de 15 años de prisión por homicidio simple; al ex oficial ayudante Daniel Gómez a 12 años, y a los ex agentes Roberto Gualpa y Alejandro Cubillos, a 10 años cada uno, como responsables de lesiones graves. El ex cabo Esteban Merelo, que estaba a cargo de la custodia de la víctima cuando desapareció, fue condenado a 2 años y medio por encubrimiento, y el mismo cargo recayó sobre la parapsicóloga Amanda Ledesma, con una pena de 2 años de prisión",
    "Dónde nació": "En la localidad de Caseros, Provincia de Buenos Aires, Clínica Nuestra Señora de la Merced, el 12 de octubre de 1978",
    "Grupo familiar": "Madre: Miriam Medina. Padre: Luis Bordon.",
    "Dónde vivió": "En distintas localidades del Partido de General San Martín: Malaver, San Andrés, José León Suárez. Al momento del asesinato, vivían en Moreno, Provincia de Buenos Aires",
    "Infancia": "Siempre fue muy cariñoso, muy afectivo, un bebote precioso. Era regordete, chuequito, tenía rulos. Hasta los dos/tres años tenía pelo largo y le decían “qué bonita nena”. Era muy bromista, muy afectuoso, muy querido por todos. Fue a la Escuela 19 de Moreno, y era abanderado. Beto Vicente era su amigo y compañero de banco en la primaria",
    "Entretenimiento": "Se juntaban, vivíamos todos cerca. Era un barrio de la cooperativa de vivienda. Jugaba a la bolita sin tener bolitas, pedía una prestada y les ganaba.",
    "Estudio e intereses": "",
    "Educación": "Fue primero a la Escuela Tupac Amaru, de Villa Ballester. Después a la Juan XXIII, luego Nido de Águila, y después a la Escuela Media 4 y a la Escuela Media 13, en Moreno. Estaba cursando 5° año cuando lo asesinaron.",
    "Adolescencia": "De adolescente, vivíamos en Moreno, cuando nos entregaron la vivienda. Era calle de tierra, jugaban al fútbol en la placita. Alquilaban caballos. Era hincha de Racing, no iba demasiado a la cancha. De vez en cuando iba con su amigo el Turu.\nEl Turu es el compañero del barrio, y Flavio, también del barrio.",
    "Tiempo libre y recreación": "Le gustaba la cumbia, Sombra. Los fines de semana trabajaba en la pizzería. Estaba mucho con la novia. Le gustaba el fútbol.",
    "Trabajo": "Trabajaba con su primo en una pizzería en Castelar, los fines de semana. Venía con pizzas o empanadas para su novia.",
    "Familia propia": "Cuando cumplía los 18 años tenía tres novias. La que iba a casa era Verónica.",
    "Además...": "La lucha por encontrar a Sebastián, no fue individual, no lo hizo sólo la familia. Fueron nuestros vecinos del Barrio 3 de diciembre, los que se organizaron. Tuvimos el acompañamiento de los Organismos de DDHH, Madres, Abuelas, Ex Detenidos. Aprendimos de las Madres a buscar a nuestro hijo. Creamos en Moreno el Jardín Maternal, Sebastián Bordón.",
    "Presentante": "Miriam Medina",
    "Relación con la víctima": "Madre",
    "Entrevista realizada por": "Flavia Fernández Brozzi",
    "Fecha de la entrevista": "30/10/2016",
    "URL GoogleMaps": "https://www.google.com.ar/maps/place/El+Nihuil,+Mendoza/@-35.0338892,-68.6796838,15z/data=!3m1!4b1!4m5!3m4!1s0x9679ed264c8e362f:0xbc515ccc6a31777b!8m2!3d-35.03389!4d-68.670929",
    "Sueños truncados": "",
    "Movilización": "La primera marcha la organizaron los vecinos del barrio, el 7 de octubre de 1997, ni bien empezamos a buscarlo. Fueron nuestros vecinos del Barrio 3 de diciembre, los que se organizaron. Tuvimos el acompañamiento de los Organismos de DDHH, Madres, Abuelas, Ex Detenidos. Aprendimos de las Madres a buscar a nuestro hijo. Creamos en Moreno el Jardín Maternal, Sebastián Bordón.",
    "Notas y artículos periodísticos": "",
    "Fotos": "",
    "Lat": -35.0338882,
    "Long": -68.6884386,
    "": ""
  },
  {
    "Marca temporal": "18/11/2016 17:38:29",
    "Nombre": "Mauro",
    "Apellido": "Castaño",
    "Edad": 25,
    "Fecha": "17/2/2015",
    "Tipo de hecho": "homicidio",
    "Lugar": "Comisaría 1ra. de Trelew",
    "Provincia": "Chubut",
    "Localidad": "Trelew",
    "Resumen": "El 7 de diciembre de 2105 Mauro Castaño estaba cruzando la calle para ir a buscar un bolso para ir al puerto a trabajar cuando lo detiene la Policía Provincial. Lo llevan demorado quedando tres horas dentro de un calabozo. Allí, a las nueve de la mañana, cuando el reclama para irse dado que había sido detenido sin causa, el policía Darío Guzmán le tira una bengala de papel prendida fuego. Mauro estaba en una cucheta cuando ello ocurrió, lo que generó que se prendiera fuego el colchón donde se hallaba, quemándose también el 75 %  de su cuerpo. Cuando otro policía siente olor a quemado lo sacan, desnudo y con todo el cuerpo quemado. Recién dos horas después llegó la ambulancia que lo llevaría hasta la clínica donde permanecería diez días, hasta su muerte.",
    "Tipo de fuerza policial, penitenciaria y/o de seguridad": "Policía comunitaria",
    "Denuncias públicas": "Sí.",
    "Más víctimas": "No",
    "Información judicial": "Carátula: \"Estrago seguido de muerte\" \nImputado: Darío Guzman",
    "Situación procesal": "Falta información. Sin detenidos.",
    "Dónde nació": "En Rawson, Chubut. En una clínica.",
    "Grupo familiar": "Su mamá (Cristina Saavedra), su papá (Ruben Darío Castaño), su hermana (Daiana) de 24 años y su hijo Giovanni de 4 años.",
    "Dónde vivió": "Nació y vivió unos años en Rawson. Luego, en el año 1997, la familia se trasladó a Trelew.",
    "Infancia": "Era cariñoso y bastante inquieto.",
    "Entretenimiento": "Le gustaba jugar a la pelota en la calle, con amigos, aunque era medio pata-dura para el futbol.\nSus amigos eran Enzo, Marcelo y Julieta",
    "Estudio e intereses": "Hizo el Jardín de 4 y 5 años en Rawson. Luego, la primaria, en Trelew. En la escuela 165, de las Mil Viviendas. Allí cursa hasta 7mo grado y octavo y noveno en la Escuela Nacional. \nNo le gustaba ir a la escuela, pero iba y le iba bien.",
    "Educación": "Fue a la Escuela 720 de Trelew. Hizo un año allí y luego dejó para trabajar con el papá con los camiones",
    "Adolescencia": "Si",
    "Tiempo libre y recreación": "Le gustaba jugar a la play. Andaba en moto (desde los 15, 16 años tuvo moto y también tuvo auto). \nLe gustaba escuchar cumbia y al Indio Solari \nEra medio pata-dura, pero igual bailaba.\nHacía boxeo desde los 14 años. Boxeando recorrió diferentes localidades del sur , ganó una Medalla de Plata en Córdoba y luego (a los 19, 20 años) se fue a Junín (Provincia de Buenos Aires).",
    "Trabajo": "Trabajaba con el papá ayudándolo con los camiones. Después consiguió trabajo como peón en las pesqueras y después trabajo en la descarga de pescados en el Puerto de Rawson. (Allí se iba a dirigir el día que la policia de Chubut lo detiene)",
    "Familia propia": "Sí, tenía una novia, Marianella con quien tuvo su único hijo, Giovanni de 4 años.",
    "Además...": "Cuando la policía lo quemó estuvo viviendo 4 minutos a 160 grados. Los médicos luego dijeron que ninguna persona habría aguantado más de 1 minuto a esa temperatura, pero que por su estado físico Mauro pudo aguantarlos. \nQuedó con el 75% del cuerpo quemado y al día de hoy no hay justicia. Ninguna persona está presa por el hecho. Lo que hicieron con Mauro fue inhumano.",
    "Presentante": "Cristina Saavedra",
    "Relación con la víctima": "Mamá",
    "Entrevista realizada por": "María Virginia Persano",
    "Fecha de la entrevista": "16/11/2016",
    "URL GoogleMaps": "https://www.google.com.ar/maps/place/Pellegrini+%26+San+Mart%C3%ADn,+Trelew,+Chubut/@-43.2542868,-65.3133415,17z/data=!3m1!4b1!4m5!3m4!1s0xbe0144c77e3f4235:0x1641a27022eec245!8m2!3d-43.2542907!4d-65.3111528",
    "Sueños truncados": "",
    "Movilización": "Sí. Varias. Al día siguiente de la muerte, el 18/02, con familiares y amigos. Luego hubo dos más y la última fue al cumplirse un año del fallecimiento. La mamá de Mauro contó con ayuda del grupo Trelew contra la impunidad, pero no quiso organizar más marchas porque cada vez que se hacían pasaban cosas (le robaron la casa, en otra oportunidad le revolvieron toda la casa y en otra siguieron y amenazaron de muerte a su otra hija)",
    "Notas y artículos periodísticos": "* Mauro Castaño murió por quemaduras en una comisaría de Trelew: http://www.laizquierdadiario.cl/Mauro-Castano-murio-por-quemaduras-en-una-comisaria-de-Trelew\n* Trelew: cuatro policías fueron condenados por la muerte de Mauro Castaño\nhttp://www.diariojornada.com.ar/noticias/noticia.aspx?id=163585&s=policiales&t=Trelew_cuatro_policias_fueron_condenados_por_la_muerte_de_Mauro_Castao\n* Trelew: elevaron a juicio la muerte de Mauro Castaño en la celda de una comisaría\nhttp://www.diariojornada.com.ar/147741/sociedad/Trelew_elevaron_a_juicio_la_muerte_de_Mauro_Castao_en_la_celda_de_una_comisaria\n*Caso Mauro Castaño: un preso fue condenado y un policía, absuelto\nhttp://www.diariojornada.com.ar/noticias/noticia.aspx?id=168450&s=sociedad&t=Castano\n*Preventiva para dos policías por la muerte de Mauro Castaño\nhttp://www.elpatagonico.com/preventiva-dos-policias-la-muerte-mauro-castano-n1280898",
    "Fotos": "https://drive.google.com/open?id=0B_V9fkcWI4brSkUtMjdrUDc3ZlE\nhttps://drive.google.com/open?id=0B_V9fkcWI4breGtyTXQzZ3BJSGs",
    "Lat": -43.2542907,
    "Long": -65.3133415,
    "": ""
  }
]
